
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>行间一 · 创约·魔法禁书目录5</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1.html" />
    
    
    <link rel="prev" href="0.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="0.5.html">
            
                <a href="0.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 年末，穷困，以及争夺战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="1.5.html">
            
                <a href="1.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 救赎的拼图即在眼前
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 欢迎来到没有女神庇佑的异世界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 如果还有能够拯救的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 即使与那只手分离
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="7.html">
            
                <a href="7.html">
            
                    
                    后记之后
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >行间一</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x884C;&#x95F4;&#x4E00;"><b></b>&#x884C;&#x95F4;&#x4E00;</a></li></ul></div><a href="#&#x884C;&#x95F4;&#x4E00;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x884C;&#x95F4;&#x4E00;"><a name="&#x884C;&#x95F4;&#x4E00;" class="anchor-navigation-ex-anchor" href="#&#x884C;&#x95F4;&#x4E00;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x884C;&#x95F4;&#x4E00;</h1>
<p>&#x8FD9;&#x91CC;&#x4F4D;&#x4E8E;&#x4E00;&#x7247;&#x7EFF;&#x610F;&#x76CE;&#x7136;&#x7684;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#x6B63;&#x4E2D;&#x592E;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5728;&#x8FD9;&#x9897;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x6709;&#x8D85;&#x8FC7;&#x4E00;&#x5343;&#x4E07;&#x516C;&#x9877;&#x68EE;&#x6797;&#x6D88;&#x5931;&#x7684;&#x661F;&#x7403;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x4F9D;&#x7136;&#x7B97;&#x662F;&#x4E00;&#x7247;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x7684;&#x7EFF;&#x8272;&#x79D8;&#x5883;&#x3002;</p>
<p>&#x6B64;&#x5904;&#x5750;&#x843D;&#x4E8E;&#x4E00;&#x6761;&#x8DE8;&#x8D8A;&#x4E86;&#x4F17;&#x591A;&#x56FD;&#x5883;&#x7684;&#x873F;&#x8712;&#x6CB3;&#x6D41;&#x7684;&#x4E0A;&#x6E38;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x662F;&#x8FD9;&#x91CC;&#xFF1F;&#x201D;</p>
<p>&#x8349;&#x8393;&#x91D1;&#x8272;&#x7684;&#x957F;&#x53D1;&#x88AB;&#x7F16;&#x6210;&#x4E86;&#x82E5;&#x5E72;&#x53EA;&#x70B8;&#x867E;&#x7684;&#x9020;&#x578B;&#xFF0C;&#x968F;&#x5FC3;&#x60C5;&#x5C06;&#x7D27;&#x8EAB;&#x8863;&#x4E0E;&#x9C9C;&#x7EA2;&#x7684;&#x957F;&#x88D9;&#x7C97;&#x7387;&#x5730;&#x62A4;&#x5728;&#x80F8;&#x524D;&#x3002;&#x8FD9;&#x4F4D;&#x540D;&#x4E3A;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x7684;&#x5C11;&#x5973;&#x4EF0;&#x89C6;&#x7740;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x8BED;&#x6C14;&#x4E2D;&#x900F;&#x9732;&#x7740;&#x534A;&#x5206;&#x65E0;&#x804A;&#x3002;</p>
<p>&#x90A3;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x73B0;&#x4EE3;&#x7684;&#x4F53;&#x80B2;&#x573A;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5185;&#x90E8;&#x7684;&#x573A;&#x5730;&#x5DF2;&#x7ECF;&#x5168;&#x90E8;&#x88AB;&#x6C34;&#x6DF9;&#x6CA1;&#xFF0C;&#x5728;&#x5176;&#x4E2D;&#x592E;&#x6D6E;&#x7740;&#x4E00;&#x8258;&#x767E;&#x7C73;&#x89C4;&#x6A21;&#x7684;&#x8C6A;&#x534E;&#x5BA2;&#x8239;&#x3002;</p>
<p>&#x201C;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x811A;&#x4E0D;&#x80FD;&#x78B0;&#x5230;&#x5730;&#x9762;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x4E0D;&#x80FD;&#x8BA9;&#x8FD9;&#x91CC;&#x7684;&#x6C34;&#x8DDF;&#x5176;&#x4ED6;&#x7684;&#x6C34;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#x610F;&#x4E49;&#x3002;&#x201D;</p>
<p>&#x7A7F;&#x7740;&#x7D2B;&#x8272;&#x8863;&#x670D;&#x7684;&#x5973;&#x6027;&#x9886;&#x8DEF;&#x4EBA;&#x4F4E;&#x58F0;&#x56DE;&#x7B54;&#x9053;&#x3002;</p>
<p>&#x4E00;&#x53EA;&#x5927;&#x5230;&#x53EF;&#x7B11;&#x7684;&#x9EC4;&#x9E2D;&#x5B50;&#x4ECE;&#x5979;&#x4EEC;&#x7684;&#x8EAB;&#x8FB9;&#x7F13;&#x7F13;&#x8DEF;&#x8FC7;&#xFF0C;&#x800C;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x5E55;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x53EA;&#x662F;&#x8038;&#x4E86;&#x8038;&#x80A9;&#x3002;&#x5979;&#x662F;&#x8DEF;&#x897F;&#x6CD5;&#x4E0E;&#x72C4;&#x5B89;&#x5A1C;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x5728;&#x83B7;&#x5F97;&#x8089;&#x8EAB;&#x540E;&#x4F5C;&#x4E3A;&#x6240;&#x6709;&#x9B54;&#x5973;&#x7684;&#x5973;&#x795E;&#x964D;&#x4E34;&#x4E16;&#x95F4;&#x3002;&#x5177;&#x4F53;&#x7684;&#x5F62;&#x8C61;&#x662F;&#x4E00;&#x4F4D;&#x5341;&#x4E03;&#x3001;&#x516B;&#x5C81;&#x7684;&#x94F6;&#x53D1;&#x5C11;&#x5973;&#x3002;&#x5934;&#x4E0A;&#x6234;&#x7740;&#x4E00;&#x6761;&#x5927;&#x5230;&#x80FD;&#x5782;&#x5230;&#x811A;&#x8FB9;&#x7684;&#x6E29;&#x5E15;&#x5C14;&#x5934;&#x5DFE;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x8BA9;&#x5979;&#x7684;&#x8F6E;&#x5ED3;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x50CF;&#x4FEE;&#x5973;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x662F;&#x88F8;&#x8DB3;&#x52A0;&#x9732;&#x8110;&#xFF0C;&#x8EAB;&#x4E0A;&#x7A7F;&#x7740;&#x4E00;&#x4EF6;&#x80FD;&#x8BA9;&#x808C;&#x80A4;&#x5927;&#x5E45;&#x5EA6;&#x663E;&#x9732;&#x3001;&#x5982;&#x540C;&#x53D8;&#x79CD;&#x6BD4;&#x57FA;&#x5C3C;&#x4E00;&#x822C;&#x7684;&#x821E;&#x8005;&#x670D;&#x88C5;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5145;&#x6EE1;&#x4E86;&#x8FDD;&#x80CC;&#x9053;&#x5FB7;&#x610F;&#x4E49;&#x7684;&#x88C5;&#x675F;&#x3002;</p>
<p>&#x201C;&#x5979;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x5FC5;&#x987B;&#x8981;&#x5EFA;&#x7ACB;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5355;&#x72EC;&#x7684;&#x636E;&#x70B9;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x7F8E;&#x5267;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x524D;&#x5979;&#x8FD8;&#x5728;&#x5B64;&#x5C9B;&#x4E0A;&#x5EFA;&#x4E86;&#x4E00;&#x5EA7;&#x76D1;&#x72F1;&#x73A9;&#x5F97;&#x633A;&#x5F00;&#x5FC3;&#x5462;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x91CC;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x51FA;&#x4E8E;&#x90A3;&#x5B69;&#x5B50;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x6307;&#x4E0D;&#x51C6;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5979;&#x5C31;&#x4F1A;&#x8BF4;&#x60F3;&#x8981;&#x4E00;&#x5EA7;&#x7CBE;&#x7075;&#x4E4B;&#x68EE;&#x6216;&#x662F;&#x9B54;&#x6CD5;&#x5B66;&#x56ED;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4E25;&#x7981;&#x7ED9;&#x90A3;&#x5B69;&#x5B50;&#x624B;&#x673A;&#x6216;&#x8005;&#x5E73;&#x677F;&#xFF0C;&#x4E0D;&#x7136;&#x7EDD;&#x5BF9;&#x4F1A;&#x51FA;&#x5927;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x4F53;&#x80B2;&#x573A;&#x91CC;&#x9636;&#x68AF;&#x72B6;&#x7684;&#x89C2;&#x4F17;&#x5E2D;&#x4E0A;&#x6446;&#x6EE1;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x4E66;&#x67B6;&#xFF0C;&#x4F46;&#x4E8C;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x5411;&#x90A3;&#x8FB9;&#x3002;&#x6BCF;&#x5F53;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x8FC8;&#x51FA;&#x6B65;&#x4F10;&#xFF0C;&#x8EAB;&#x4E0A;&#x7684;&#x7EAF;&#x91D1;&#x88C5;&#x9970;&#x5C31;&#x5982;&#x540C;&#x94C3;&#x94DB;&#x4E00;&#x6837;&#x53EE;&#x5F53;&#x4F5C;&#x54CD;&#x3002;&#x5728;&#x5979;&#x7684;&#x5F15;&#x9886;&#x4E0B;&#xFF0C;&#x5B89;&#x5A1C;&#x8D70;&#x8FC7;&#x89C2;&#x4F17;&#x5E2D;&#x7684;&#x6276;&#x624B;&#xFF0C;&#x5728;&#x90A3;&#x5982;&#x540C;&#x955C;&#x5B50;&#x4E00;&#x822C;&#x7684;&#x6C34;&#x9762;&#x4E0A;&#x6F2B;&#x6B65;&#xFF0C;&#x968F;&#x540E;&#x5149;&#x7740;&#x811A;&#x767B;&#x4E0A;&#x4E86;&#x8C6A;&#x534E;&#x5BA2;&#x8239;&#x7684;&#x7532;&#x677F;&#x3002;</p>
<p>&#x8239;&#x5185;&#x6709;&#x4E00;&#x79CD;&#x5947;&#x5999;&#x7684;&#x751F;&#x6D3B;&#x611F;&#xFF0C;&#x6709;&#x4EBA;&#x628A;&#x8FD9;&#x91CC;&#x5F53;&#x6210;&#x4E86;&#x5BB6;&#x3002;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x968F;&#x610F;&#x5730;&#x6307;&#x4E86;&#x6307;&#x4E00;&#x4F4D;&#x6B63;&#x5728;&#x53A8;&#x623F;&#x91CC;&#x5403;&#x7740;&#x751F;&#x706B;&#x817F;&#x7684;&#x5C11;&#x5987;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4F4D;&#x662F;&#x2018;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#x2019;&#x3002;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5723;&#x6BCD;&#x739B;&#x5229;&#x4E9A;&#xFF0C;&#x53EA;&#x662F;&#x67D0;&#x4E2A;&#x501F;&#x4E86;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x7528;&#x6765;&#x9690;&#x53BB;&#x8EAB;&#x4EFD;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#x5979;&#x7684;&#x70BC;&#x91D1;&#x672F;&#x80FD;&#x521B;&#x4F5C;&#x51FA;&#x6BEB;&#x4E0D;&#x900A;&#x8272;&#x4E8E;&#x771F;&#x4EBA;&#x7684;&#x5947;&#x8FF9;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F60;&#x5C0F;&#x5FC3;&#x4E00;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x5979;&#x53C8;&#x7528;&#x624B;&#x6307;&#x4E86;&#x6307;&#x65C1;&#x8FB9;&#x4E00;&#x4F4D;&#x62B1;&#x7740;&#x5F69;&#x8272;&#x7684;&#x5851;&#x6599;&#x6C90;&#x6D74;&#x5957;&#x4EF6;&#x4E00;&#x8FB9;&#x54FC;&#x7740;&#x6B4C;&#x4E00;&#x8FB9;&#x8D70;&#x5411;&#x6D74;&#x5BA4;&#x7684;&#xFF0C;&#x5934;&#x4E0A;&#x957F;&#x89D2;&#x80CC;&#x540E;&#x957F;&#x7740;&#x7FC5;&#x8180;&#x7684;&#x7F8E;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4F4D;&#x662F;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x3002;&#x5979;&#x53EF;&#x662F;&#x7559;&#x5B58;&#x4E8E;&#x5B98;&#x65B9;&#x5BA1;&#x5224;&#x8BB0;&#x5F55;&#x4E4B;&#x4E2D;&#x7684;&#x3001;&#x53D7;&#x5230;&#x5F53;&#x65F6;&#x653F;&#x5E9C;&#x516C;&#x8BA4;&#x7684;&#x6076;&#x9B54;&#x54E6;&#xFF1F;&#x636E;&#x8BF4;&#x5728;1466&#x5E74;&#x7684;&#x535A;&#x6D1B;&#x5C3C;&#x4E9A;&#x5730;&#x533A;&#xFF0C;&#x67D0;&#x4E2A;&#x7537;&#x4EBA;&#x56E0;&#x4E3A;&#x7ECF;&#x8425;&#x4E86;&#x4E00;&#x5BB6;&#x9B45;&#x9B54;&#x5993;&#x9662;&#x7ED3;&#x679C;&#x88AB;&#x5224;&#x5211;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x7F6A;&#x540D;&#x542C;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x5728;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x7537;&#x7684;&#x6700;&#x540E;&#x5C45;&#x7136;&#x771F;&#x7684;&#x88AB;&#x6267;&#x884C;&#x6B7B;&#x5211;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x771F;&#x662F;<ruby>&#x611A;&#x8822;<rp>(</rp><rt>Baloney</rt><rp>)</rp></ruby>&#x5462;&#x3002;&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x535A;&#x6D1B;&#x5C3C;&#xFF08;boloney&#xFF09;&#x97F3;&#x8FD1;&#x8822;&#x8D27;&#xFF08;baloney&#xFF09;</em>&#xFF09;</p>
<p>&#x201C;&#x4F60;&#x4E5F;&#x662F;&#x534A;&#x65A4;&#x516B;&#x4E24;&#x5427;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x7528;&#x8BF4;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x201D;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5996;&#x8273;&#x5730;&#x821E;&#x52A8;&#x7740;&#x5979;&#x90A3;&#x6027;&#x611F;&#x7684;&#x8EAB;&#x6750;&#xFF0C;&#x540C;&#x65F6;&#x8F7B;&#x8F7B;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x603B;&#x4E4B;&#x2018;&#x8FD9;&#x91CC;&#x2019;&#x5927;&#x591A;&#x90FD;&#x662F;&#x4E66;&#x672C;&#x76F8;&#x5173;&#xFF0C;&#x4E0D;&#x8FC7;&#x516C;&#x6587;&#x4E66;&#x548C;&#x62A5;&#x544A;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x4E66;&#x4FE1;&#x4E66;&#x7B80;&#xFF0C;&#x5C31;&#x8FDE;&#x975E;&#x5E38;&#x89C4;&#x7684;&#x968F;&#x7B14;&#x4E5F;&#x4E0D;&#x7B97;&#x7F55;&#x89C1;&#x3002;&#x4E66;&#x67B6;&#x8DDF;&#x62BD;&#x5C49;&#x968F;&#x4FBF;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x90A3;&#x8FB9;&#x5FD9;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x5417;&#xFF1F;&#x5C31;&#x7B97;&#x662F;&#x5728;&#x4E24;&#x5343;&#x5E74;&#x524D;&#x5199;&#x7684;&#x8001;&#x53E4;&#x8463;&#x4E66;&#x4E2D;&#x4E5F;&#x80FD;&#x627E;&#x5230;&#x51E0;&#x5C01;&#x4E66;&#x4FE1;&#x3002;&#x201D;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x6DE1;&#x6DE1;&#x4E00;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x4E66;&#x4FE1;&#x548C;&#x4E66;&#x7B80;&#x5417;&#xFF1F;&#x54FC;&#x54FC;&#x3002;&#x201D;</p>
<p>&#x201C;&#x901A;&#x4FE1;&#x6559;&#x6750;&#x7684;&#x6587;&#x672C;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x54DF;&#x3002;&#x4F60;&#x4EEC;&#x4E0D;&#x5C31;&#x559C;&#x6B22;&#x8FD9;&#x7C7B;&#x4E1C;&#x897F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6BD4;&#x8D77;&#x5355;&#x7EAF;&#x7684;&#x77E5;&#x8BC6;&#x805A;&#x5408;&#x4F53;&#xFF0C;&#x59BE;&#x8EAB;&#x66F4;&#x559C;&#x6B22;&#x89C2;&#x8D4F;&#x90A3;&#x79CD;&#x5341;&#x5B57;&#x6559;&#x7F8E;&#x672F;&#x7CFB;&#x7684;&#x73BB;&#x7483;&#x5DE5;&#x5320;&#x6240;&#x7559;&#x4E0B;&#x7684;&#xFF0C;&#x8BB0;&#x8F7D;&#x4E86;&#x5F69;&#x8272;&#x73BB;&#x7483;&#x8BBE;&#x8BA1;&#x65B9;&#x6848;&#x7684;&#x8BB0;&#x5F55;&#x672C;&#x3002;&#x7CBE;&#x5999;&#x7684;&#x6697;&#x53F7;&#x91CC;&#x5F80;&#x5F80;&#x5BC4;&#x5BBF;&#x7740;&#x7F8E;&#x611F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x968F;&#x4FBF;&#x4F60;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x5C31;&#x5BF9;&#x90A3;&#x79CD;&#x65B0;&#x52A0;&#x5165;&#x7684;&#x5341;&#x5B57;&#x67B6;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x201D;</p>
<p>&#x8537;&#x8587;&#x5341;&#x5B57;&#x7684;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x4EC5;&#x4EC5;&#x8038;&#x4E86;&#x8038;&#x80A9;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x90FD;&#x662F;&#x4F20;&#x627F;&#x9B54;&#x6CD5;&#x5E76;&#x63D0;&#x4F9B;&#x6307;&#x5BFC;&#x4E4B;&#x4EBA;&#x3002;&#x5979;&#x4EEC;&#x90FD;&#x662F;&#x795E;&#x8BDD;&#x4E0E;&#x6545;&#x4E8B;&#x7684;&#x96C6;&#x805A;&#x4F53;&#xFF0C;&#x7528;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x7684;&#x65B9;&#x5F0F;&#x4F20;&#x8FBE;&#x5176;&#x4E2D;&#x8574;&#x542B;&#x7684;&#x777F;&#x667A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x201C;&#x5979;&#x4EEC;&#x7684;&#x529B;&#x91CF;&#x201D;&#x5947;&#x5999;&#x5730;&#x4ECE;&#x82F1;&#x56FD;&#x6E05;&#x6559;&#x6240;&#x4FDD;&#x6709;&#x7684;&#x9B54;&#x9053;&#x4E66;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x8BB0;&#x5F55;&#x4E2D;&#x88AB;&#x9057;&#x6F0F;&#x2026;&#x2026;&#x4E3E;&#x4F8B;&#x800C;&#x8A00;&#xFF0C;&#x867D;&#x7136;&#x901A;&#x8FC7;&#x8FFD;&#x6C42;&#x300A;<ruby>&#x6240;&#x7F57;&#x95E8;&#x7684;&#x5C0F;&#x94A5;&#x5319;<rp>(</rp><rt>Lemegeton</rt><rp>)</rp></ruby>&#x300B;&#x4E0E;&#x300A;&#x6CD5;&#x4E4B;&#x4E66;&#x300B;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x5230;&#x6240;&#x6709;&#x7531;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x548C;&#x9A6C;&#x745F;&#x65AF;&#x4F53;&#x7CFB;&#x5316;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x88AB;&#x514B;&#x52B3;&#x5229;&#x593A;&#x8D70;&#x7684;&#x73B0;&#x4EE3;&#x897F;&#x6D0B;&#x9B54;&#x6CD5;&#x4EEA;&#x5F0F;&#x64CD;&#x4F5C;&#x6B65;&#x9AA4;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x501F;&#x6B64;&#x77E5;&#x6653;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x9B54;&#x6CD5;&#x7ED3;&#x793E;&#x201C;&#x9EC4;&#x91D1;&#x201D;&#x4E2D;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x7684;&#x751F;&#x6DAF;&#x4E0E;&#x82E6;&#x607C;&#xFF0C;&#x4EE5;&#x53CA;&#x53D1;&#x751F;&#x5728;&#x6700;&#x540E;&#x7684;&#xFF0C;&#x9B54;&#x6CD5;&#x53F2;&#x4E0A;&#x6700;&#x90AA;&#x6076;&#x7684;&#x6597;&#x4E89;&#x201C;&#x5E03;&#x83B1;&#x65AF;&#x5927;&#x9053;&#x4E4B;&#x6218;&#x201D;&#x7684;&#x5168;&#x90E8;&#x771F;&#x76F8;&#x3002;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x300A;&#x6240;&#x7F57;&#x95E8;&#x7684;&#x5C0F;&#x94A5;&#x5319;&#x300B;&#xFF08;Lemegeton Clavicula Salomonis&#xFF0C;&#x7B80;&#x79F0;Lemegeton</em>&#xFF09;&#x662F;&#x53D7;&#x300A;&#x6240;&#x7F57;&#x95E8;&#x4E4B;&#x94A5;&#x300B;&#x5F71;&#x54CD;&#xFF0C;&#x4E8E;17&#x4E16;&#x7EAA;&#x7F16;&#x64B0;&#x51FA;&#x7684;&#x6076;&#x9B54;&#x5B66;&#x9B54;&#x6CD5;&#x4E66;&#x3002;&#xFF09;</p>
<p>&#x518D;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x540D;&#x4E3A;&#x201C;&#x7231;&#x4E3D;&#x4E1D;&#x68A6;&#x6E38;&#x4ED9;&#x5883;&#x201D;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x89E3;&#x8BFB;&#x65B9;&#x6CD5;&#x53EF;&#x8C13;&#x662F;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#x3002;&#x90A3;&#x4F4D;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x5929;&#x624D;&#x2014;&#x2014;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xB7;&#x514B;&#x52B3;&#x5229;&#x66FE;&#x7ECF;&#x8FD9;&#x6837;&#x65AD;&#x8A00;&#xFF1A;&#x8FD9;&#x672C;&#x4E66;&#x5BF9;&#x4E8E;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5361;&#x5DF4;&#x62C9;&#x77E5;&#x8BC6;&#x4E14;&#x610F;&#x56FE;&#x5B66;&#x4E60;&#x9B54;&#x6CD5;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x53EF;&#x7B97;&#x662F;&#x5FC5;&#x8BFB;&#x4E66;&#x7269;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x548C;&#x535A;&#x6D1B;&#x5C3C;&#x9B45;&#x9B54;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x5979;&#x4EEC;&#x90FD;&#x662F;&#x65E0;&#x6CD5;&#x88AB;&#x5212;&#x8FDB;&#x201C;&#x79D1;&#x5B66;&#x4FA7;&#x201D;&#x6216;&#x662F;&#x201C;&#x9B54;&#x6CD5;&#x4FA7;&#x201D;&#x4E4B;&#x7C7B;&#x4E16;&#x95F4;&#x5B9A;&#x4E0B;&#x7684;&#x8303;&#x7574;&#x91CC;&#x7684;&#x602A;&#x7269;&#x3002;&#x5728;&#x573A;&#x5168;&#x5458;&#x90FD;&#x62E5;&#x6709;&#x7740;&#x4E0E;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5C0F;&#x59D0;&#x540C;&#x7B49;&#x89C4;&#x683C;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x5E76;&#x4E14;&#x5176;&#x4E2D;&#x6709;&#x67D0;&#x79CD;&#x5B58;&#x5728;&#x541B;&#x4E34;&#x4E8E;&#x4E00;&#x5207;&#x7684;&#x9876;&#x70B9;&#x4E4B;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x90FD;&#x5E02;&#x4F20;&#x8BF4;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x5B89;&#x5A1C;&#x4E00;&#x8FB9;&#x62C9;&#x7740;&#x8D34;&#x5728;&#x81EA;&#x5DF1;&#x8D2B;&#x7620;&#x80F8;&#x53E3;&#x5904;&#x7684;&#x7EA2;&#x8272;&#x957F;&#x88D9;&#xFF0C;&#x4E00;&#x8FB9;&#x534A;&#x5206;&#x65E0;&#x804A;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x968F;&#x540E;&#x6D6E;&#x73B0;&#x51FA;&#x4E86;&#x51B7;&#x9177;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x770B;&#x5230;&#x4E00;&#x4F4D;&#x5F85;&#x5728;&#x4ECE;&#x5916;&#x90E8;&#x9501;&#x4E0A;&#x7684;&#x75C5;&#x623F;&#x91CC;&#xFF0C;&#x5BF9;&#x7740;&#x7EAF;&#x767D;&#x7684;&#x5899;&#x58C1;&#x62FC;&#x547D;&#x89E3;&#x8BFB;&#x6697;&#x53F7;&#x7684;&#x8001;&#x535A;&#x58EB;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x201C;&#x8BF4;&#x662F;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x7ECF;&#x5386;&#x4E86;&#x590D;&#x6742;&#x7684;&#x6697;&#x53F7;&#x5316;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6709;&#x4E00;&#x79CD;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x89E3;&#x8BFB;&#x65B9;&#x6CD5;&#x3002;&#x4F46;&#x662F;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x539F;&#x5178;&#x662F;&#x7528;&#x73B0;&#x4EE3;&#x82F1;&#x8BED;&#x5199;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x66F4;&#x5BB9;&#x6613;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x548C;&#x91CD;&#x7F16;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x90FD;&#x8BF4;&#x4E86;&#x6211;&#x5BF9;&#x90A3;&#x79CD;&#x4E8B;&#x60C5;&#x4E00;&#x70B9;&#x5174;&#x8DA3;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x5723;&#x7EF4;&#x56FE;&#x65AF;&#xFF1F;&#x5723;&#x585E;&#x5DF4;&#x65AF;&#x8482;&#x5B89;&#x52AA;&#x65AF;&#xFF1F;&#x5BF9;&#x90A3;&#x4E9B;&#x5426;&#x5B9A;&#x53E4;&#x8001;&#x65F6;&#x4EE3;&#x7684;&#x9B54;&#x5973;&#xFF0C;&#x8FD8;&#x4E00;&#x8138;&#x6DE1;&#x7136;&#x5730;&#x5C06;&#x5404;&#x5730;&#x7684;&#x4F20;&#x8BF4;&#x878D;&#x8FDB;&#x81EA;&#x5DF1;&#x5B97;&#x6559;&#x7684;&#x5BB6;&#x4F19;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x671F;&#x5F85;&#x7684;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x70B9;&#xFF0C;&#x5B89;&#x5A1C;&#x8BA4;&#x4E3A;&#x5979;&#x5E94;&#x8BE5;&#x53EA;&#x662F;&#x5634;&#x4E0A;&#x8BF4;&#x8BF4;&#x3002;&#x6050;&#x6015;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5E76;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x5BF9;&#x5341;&#x5B57;&#x67B6;&#x90A3;&#x4E48;&#x56FA;&#x6267;&#x3002;&#x5979;&#x7684;&#x804C;&#x8D23;&#x672C;&#x5C31;&#x5982;&#x6B64;&#xFF0C;&#x4F5C;&#x4E3A;&#x201C;&#x6240;&#x6709;&#x9B54;&#x5973;&#x7684;&#x62E5;&#x62A4;&#x8005;&#x201D;&#x800C;&#x88AB;&#x4EBA;&#x671F;&#x5F85;&#x7740;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x4E00;&#x4F4D;&#x5E7D;&#x7075;&#x8BBA;&#x6279;&#x5224;&#x8005;&#x5728;&#x4EE5;&#x79D1;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x8BA8;&#x8BBA;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x4F1A;&#x4EE5;&#x201C;&#x672C;&#x4E0D;&#x8BE5;&#x5B58;&#x5728;&#x5E7D;&#x7075;&#x201D;&#x7684;&#x7406;&#x5FF5;&#x76F4;&#x63A5;&#x5426;&#x5B9A;&#x6389;&#x5E7D;&#x7075;&#x7684;&#x5B58;&#x5728;&#x4E00;&#x6837;&#x3002;&#x7531;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5FC5;&#x987B;&#x8981;&#x65F6;&#x5E38;&#x5BF9;&#x5341;&#x5B57;&#x67B6;&#x7684;&#x529B;&#x91CF;&#x6295;&#x53BB;&#x6000;&#x7591;&#x7684;&#x76EE;&#x5149;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x5B89;&#x5A1C;&#x770B;&#x6765;&#xFF0C;&#x56FA;&#x6267;&#x5730;&#x4E0D;&#x8BA4;&#x540C;&#x4E0E;&#x81EA;&#x5DF1;&#x5BF9;&#x7ACB;&#x7684;&#x5B58;&#x5728;&#x4E5F;&#x4F1A;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x626D;&#x66F2;&#x548C;&#x5371;&#x9669;&#x3002;&#x5C31;&#x597D;&#x6BD4;&#x4E00;&#x540D;&#x6D88;&#x9632;&#x5458;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x706B;&#x7684;&#x6050;&#x6016;&#x4E4B;&#x5904;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x6F2B;&#x4E0D;&#x7ECF;&#x5FC3;&#x5730;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x884C;&#x52A8;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x6211;&#x90FD;&#x4E0D;&#x4F1A;&#x963B;&#x62E6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54E6;&#xFF0C;&#x662F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F46;&#x662F;&#x2014;&#x2014;&#x201D;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x660E;&#x786E;&#x5730;&#x505C;&#x987F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4EFF;&#x4F5B;&#x5728;&#x7A7A;&#x95F4;&#x4E2D;&#x63D2;&#x5165;&#x4E86;&#x4E00;&#x628A;&#x5200;&#x3002;</p>
<p>&#x968F;&#x540E;&#x5BA3;&#x544A;&#x9053;&#x3002;</p>
<p>&#x201C;&#x522B;&#x60F9;&#x7231;&#x4E3D;&#x4E1D;&#x751F;&#x6C14;&#x3002;&#x53EA;&#x8981;&#x8BB0;&#x4F4F;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5C31;&#x90FD;&#x968F;&#x4FBF;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5C0F;&#x59D0;&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#x3002;&#x90A3;&#x4F4D;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x867D;&#x7136;&#x6840;&#x9A9C;&#x4E0D;&#x9A6F;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x522B;&#x5E26;&#x7740;&#x6BEB;&#x65E0;&#x6C42;&#x77E5;&#x6B32;&#x671B;&#x7684;&#x5FC3;&#x6001;&#x6253;&#x65AD;&#x5176;&#x81EA;&#x8EAB;&#x7684;&#x8BF4;&#x660E;&#xFF0C;&#x5BF9;&#x65B9;&#x5C31;&#x80FD;&#x9075;&#x5B88;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x793C;&#x4EEA;&#x3002;</p>
<p>&#x5979;&#x60F3;&#x8D77;&#x4E86;&#x90A3;&#x53EA;&#x5DE8;&#x5927;&#x7684;&#x9E2D;&#x5B50;&#x3002;&#x4F3C;&#x4E4E;&#x53EA;&#x8981;&#x90A3;&#x4E2A;&#x7231;&#x4E3D;&#x4E1D;&#x60F3;&#x8981;&#xFF0C;&#x5979;&#x5C31;&#x80FD;&#x5C06;&#x8D85;&#x5389;&#x5BB3;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x4EEC;&#x53EC;&#x96C6;&#x5230;&#x684C;&#x5B50;&#x65C1;&#x8BA4;&#x771F;&#x5730;&#x5236;&#x5B9A;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x201C;&#x5916;&#x754C;&#x7684;&#x4EBA;&#x4EEC;&#x597D;&#x50CF;&#x6B63;&#x56E0;&#x4E3A;&#x5728;&#x6570;&#x5341;&#x5149;&#x5E74;&#x5916;&#x7684;&#x884C;&#x661F;&#x4E0A;&#x53D1;&#x73B0;&#x4E86;&#x6C34;&#x548C;&#x751F;&#x547D;&#x7684;&#x75D5;&#x8FF9;&#x800C;&#x5F15;&#x8D77;&#x9A9A;&#x52A8;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x89C9;&#x5F97;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x79CD;&#x4E8B;&#xFF1F;&#x2026;&#x2026;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x5B69;&#x5B50;&#x53D1;&#x8D77;&#x4E86;&#x813E;&#x6C14;&#xFF0C;&#x4E8E;&#x662F;&#x6284;&#x8D77;&#x624B;&#x8FB9;&#x7684;&#x9676;&#x58F6;&#x548C;&#x8336;&#x70B9;&#x6254;&#x4E86;&#x8FC7;&#x53BB;&#x54E6;&#x3002;&#x201D;</p>
<p>&#x771F;&#x76F8;&#x5F80;&#x5F80;&#x662F;&#x865A;&#x5E7B;&#x7684;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7528;&#x6781;&#x5176;&#x8BA4;&#x771F;&#x7684;&#x53E3;&#x543B;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6211;&#x77E5;&#x9053;&#x9B54;&#x6CD5;&#x5E08;&#x4EEC;&#x90FD;&#x6709;&#x2018;&#x8D8A;&#x662F;&#x7981;&#x6B62;&#x8D8A;&#x60F3;&#x5C1D;&#x8BD5;&#x2019;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x6B21;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x63A8;&#x8350;&#x3002;&#x8FD9;&#x65E2;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x7275;&#x5236;&#x4F60;&#x7684;&#x884C;&#x52A8;&#x4E5F;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6D4B;&#x8BD5;&#x4F60;&#x7684;&#x80C6;&#x91CF;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x4E3A;&#x4E86;&#x4F60;&#x597D;&#x800C;&#x63D0;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x4ECE;&#x6700;&#x6839;&#x672C;&#x7684;&#x5C42;&#x9762;&#x4E0A;&#x8BF4;&#xFF0C;&#x4F60;&#x8D62;&#x4E0D;&#x4E86;&#x7231;&#x4E3D;&#x4E1D;&#xFF0C;&#x7EDD;&#x5BF9;&#x8D62;&#x4E0D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5979;&#x5E76;&#x4E0D;&#x662F;&#x5728;&#x5938;&#x8000;&#x3002;</p>
<p>&#x5BF9;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x4E16;&#x754C;&#x4E2D;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x6CD5;&#x5219;&#x3002;</p>
<p>&#x201C;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x6700;&#x597D;&#x5148;&#x53BB;&#x8DDF;&#x7231;&#x4E3D;&#x4E1D;&#x95EE;&#x4E2A;&#x597D;&#xFF0C;H&#xB7;T&#xB7;&#x7279;&#x91CC;&#x65AF;&#x58A8;&#x5409;&#x65AF;&#x5FD2;&#x65AF;&#x90A3;&#x8FB9;&#x53EF;&#x4EE5;&#x4E4B;&#x540E;&#x518D;&#x53BB;&#x3002;&#x53EA;&#x8981;&#x5F97;&#x5230;&#x4E86;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x8BB8;&#x53EF;&#xFF0C;&#x4E4B;&#x540E;&#x522B;&#x4EBA;&#x5C31;&#x4E0D;&#x4F1A;&#x5BF9;&#x4F60;&#x7684;&#x51FA;&#x73B0;&#x63D0;&#x51FA;&#x53CD;&#x5BF9;&#x3002;&#x4E8B;&#x5148;&#x58F0;&#x660E;&#xFF0C;&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x4E0D;&#x9732;&#x8138;&#x5C31;&#x4E0D;&#x4F1A;&#x88AB;&#x5979;&#x53D1;&#x73B0;&#x3002;&#x7231;&#x4E3D;&#x4E1D;&#x867D;&#x7136;&#x5355;&#x7EAF;&#x53C8;&#x5929;&#x771F;&#xFF0C;&#x4F46;&#x662F;&#x5FC3;&#x60C5;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x6B8B;&#x5FCD;&#x4E14;&#x51F6;&#x66B4;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x8D6B;&#x5C14;&#x58A8;&#x65AF;&#xB7;&#x7279;&#x5229;&#x65AF;&#x58A8;&#x5409;&#x65AF;&#x5FD2;&#x65AF;&#xFF08;Hermes Trismegistus</em>&#xFF09;&#x662F;&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x4E2D;&#x7684;&#x795E;&#x7947;&#x8D6B;&#x8033;&#x58A8;&#x65AF;&#x548C;&#x57C3;&#x53CA;&#x795E;&#x7947;&#x6258;&#x7279;&#x7684;&#x7EFC;&#x6444;&#x7ED3;&#x5408;&#x3002;&#x5728;&#x5E0C;&#x814A;&#x5316;&#x7684;&#x57C3;&#x53CA;&#xFF0C;&#x5E0C;&#x814A;&#x4EBA;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x7684;&#x795E;&#x7947;&#x8D6B;&#x8033;&#x58A8;&#x65AF;&#x4E0E;&#x57C3;&#x53CA;&#x795E;&#x7947;&#x6258;&#x7279;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#xFF0C;&#x968F;&#x540E;&#x4E24;&#x4F4D;&#x795E;&#x7947;&#x5C31;&#x88AB;&#x5408;&#x4E8C;&#x4E3A;&#x4E00;&#x5730;&#x53D7;&#x5230;&#x5D07;&#x62DC;&#x3002;&#xFF09;</p>
<p>&#x201C;&#x8C01;&#x90FD;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x5979;&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x884C;&#x52A8;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x77E5;&#x9053;&#x5C31;&#x597D;&#x3002;&#x4E3A;&#x4E86;&#x5B89;&#x629A;&#x81EA;&#x5DF1;&#x65E0;&#x804A;&#x7684;&#x81EA;&#x5C0A;&#x53EA;&#x4F1A;&#x843D;&#x5F97;&#x4E00;&#x4E2A;&#x548C;&#x2018;&#x88AB;&#x5C0F;&#x5B69;&#x6293;&#x5728;&#x624B;&#x91CC;&#x7684;&#x866B;&#x5B50;&#x2019;&#x4E00;&#x6837;&#x7684;&#x672B;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x4F4E;&#x5934;&#x505A;&#x4EBA;&#x5427;&#x3002;&#x201D;</p>
<p>&#x5979;&#x4EEC;&#x6765;&#x5230;&#x4E86;&#x8239;&#x5E95;&#x3002;</p>
<p>&#x73B0;&#x4ECA;&#x7684;&#x8C6A;&#x534E;&#x5BA2;&#x8239;&#x867D;&#x7136;&#x4E5F;&#x6709;&#x6CF3;&#x6C60;&#x548C;&#x5267;&#x9662;&#xFF0C;&#x4E0D;&#x8FC7;&#x518D;&#x600E;&#x4E48;&#x8BF4;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x4F1A;&#x5305;&#x542B;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x65B9;&#x5427;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x62B5;&#x8FBE;&#x4E86;&#x4E00;&#x5904;&#x5706;&#x5F62;&#x7684;&#x7ADE;&#x6280;&#x573A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x652F;&#x914D;&#x8FD9;&#x91CC;&#x7684;&#x6C14;&#x5473;&#x4E0E;&#x5174;&#x594B;&#x7684;&#x8840;&#x6DB2;&#x548C;&#x6C57;&#x6C34;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x3002;</p>
<p>&#x662F;&#x53E4;&#x8001;&#x7EB8;&#x5F20;&#x7684;&#x5473;&#x9053;&#x3002;&#x6CB9;&#x5473;&#x5F88;&#x91CD;&#xFF0C;&#x5E94;&#x8BE5;&#x6E90;&#x81EA;&#x90A3;&#x4E9B;&#x7531;&#x52A8;&#x7269;&#x7684;&#x76AE;&#x5236;&#x6210;&#x7684;&#x7F8A;&#x76AE;&#x7EB8;&#x5427;&#x3002;</p>
<p>&#x91CC;&#x9762;&#x4F3C;&#x4E4E;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x5374;&#x83AB;&#x540D;&#x5730;&#x6709;&#x79CD;&#x7A7A;&#x8361;&#x7684;&#x6C14;&#x606F;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x5EA7;&#x552F;&#x4E00;&#x7684;&#x51FA;&#x53E3;&#x88AB;&#x6C89;&#x91CD;&#x7684;&#x77F3;&#x95E8;&#x5C01;&#x95ED;&#x8D77;&#x6765;&#x7684;&#x91D1;&#x5B57;&#x5854;&#x4E00;&#x6837;&#x3002;&#x660E;&#x660E;&#x5934;&#x4E0A;&#x662F;&#x5F00;&#x9614;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x7247;&#x7A7A;&#x95F4;&#x5374;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x5BC2;&#x9759;&#x7684;&#x9519;&#x89C9;&#xFF0C;&#x4EFF;&#x4F5B;&#x91CC;&#x9762;&#x7684;&#x7A7A;&#x6C14;&#x505C;&#x6B62;&#x4E86;&#x6D41;&#x52A8;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x7ADE;&#x6280;&#x573A;&#x7684;&#x4E2D;&#x592E;&#x3002;</p>
<p>&#x90A3;&#x91CC;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x5B9D;&#x5EA7;&#x3002;&#x5982;&#x679C;&#x5C0F;&#x5C0F;&#x7684;&#x5C11;&#x5973;&#x5750;&#x5728;&#x4E0A;&#x9762;&#x7684;&#x8BDD;&#xFF0C;&#x53CC;&#x811A;&#x4F30;&#x8BA1;&#x90FD;&#x78B0;&#x4E0D;&#x5230;&#x5730;&#x9762;&#xFF0C;&#x800C;&#x9760;&#x80CC;&#x7684;&#x9AD8;&#x5EA6;&#x5219;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;&#x4E3B;&#x4EBA;&#x8EAB;&#x9AD8;&#x7684;&#x4E09;&#x500D;&#x3002;</p>
<p>&#x91D1;&#x4E0E;&#x7EA2;&#x3002;</p>
<p>&#x8FD9;&#x9053;&#x591A;&#x5F69;&#x7684;&#x8BD5;&#x70BC;&#x5E7C;&#x7A1A;&#x4E14;&#x6D45;&#x663E;&#x6613;&#x61C2;&#xFF0C;&#x80FD;&#x591F;&#x4E00;&#x51FB;&#x5C06;&#x6240;&#x6709;&#x5632;&#x7B11;&#x5B83;&#x7684;&#x5BB6;&#x4F19;&#x6D88;&#x706D;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5728;&#x770B;&#x5230;&#x4F4D;&#x5C45;&#x4E16;&#x754C;&#x4E2D;&#x5FC3;&#x7684;&#x5B9D;&#x5EA7;&#x4E4B;&#x65F6;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x65F6;&#x95F4;&#x5374;&#x505C;&#x6EDE;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5979;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4F5C;&#x4E3A;&#x8DEF;&#x897F;&#x6CD5;&#x4E0E;&#x72C4;&#x5B89;&#x5A1C;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x4E3A;&#x4E86;&#x62EF;&#x6551;&#x88AB;&#x5BCC;&#x6709;&#x7684;&#x5341;&#x5B57;&#x6559;&#x8FEB;&#x5BB3;&#x7684;&#x90A3;&#x4E9B;&#x53E4;&#x8001;&#x7684;&#x591C;&#x4E4B;&#x5DEB;&#x5973;&#x4EEC;&#x800C;&#x643A;&#x8089;&#x4F53;&#x964D;&#x4E34;&#x73B0;&#x4E16;&#x3002;&#x53EF;&#x5982;&#x4ECA;&#xFF0C;&#x8FD9;&#x4F4D;&#x201C;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x201D;&#x5374;&#x7528;&#x53CC;&#x624B;&#x6293;&#x8D77;&#x4E86;&#x8111;&#x888B;&#x3002;</p>
<p>&#x968F;&#x540E;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5C16;&#x53EB;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5979;&#x4E0D;&#x5728;&#x2026;&#x2026;&#xFF1F;&#x7231;&#x4E3D;&#x4E1D;&#xFF01;&#xFF01;&#x90A3;&#x5B69;&#x5B50;&#x5230;&#x5E95;&#x53BB;&#x54EA;&#x4E86;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-08-01 13:45:36
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="0.html" class="navigation navigation-prev " aria-label="Previous page: 序章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1.html" class="navigation navigation-next " aria-label="Next page: 第一章 年末，穷困，以及争夺战">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"行间一","level":"1.4","depth":1,"next":{"title":"第一章 年末，穷困，以及争夺战","level":"1.5","depth":1,"path":"post/1.md","ref":"post/1.md","articles":[]},"previous":{"title":"序章","level":"1.3","depth":1,"path":"post/0.md","ref":"post/0.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/index4"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2022/08/01/7bce214e6665cec1.png","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录5","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录5 汉化"},"file":{"path":"post/0.5.md","mtime":"2022-08-01T13:45:36.121Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-08-01T13:46:23.676Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

