
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>序章 · 创约·魔法禁书目录5</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="0.5.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="0.5.html">
            
                <a href="0.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 年末，穷困，以及争夺战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="1.5.html">
            
                <a href="1.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 救赎的拼图即在眼前
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 欢迎来到没有女神庇佑的异世界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 如果还有能够拯救的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 即使与那只手分离
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="7.html">
            
                <a href="7.html">
            
                    
                    后记之后
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >序章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x5E8F;&#x7AE0;-&#x6765;&#x81EA;&#x7ED8;&#x672C;&#x7684;&#x56FD;&#x5EA6;"><b></b>&#x5E8F;&#x7AE0; &#x6765;&#x81EA;&#x7ED8;&#x672C;&#x7684;&#x56FD;&#x5EA6;</a></li></ul></div><a href="#&#x5E8F;&#x7AE0;-&#x6765;&#x81EA;&#x7ED8;&#x672C;&#x7684;&#x56FD;&#x5EA6;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x5E8F;&#x7AE0;-&#x6765;&#x81EA;&#x7ED8;&#x672C;&#x7684;&#x56FD;&#x5EA6;"><a name="&#x5E8F;&#x7AE0;-&#x6765;&#x81EA;&#x7ED8;&#x672C;&#x7684;&#x56FD;&#x5EA6;" class="anchor-navigation-ex-anchor" href="#&#x5E8F;&#x7AE0;-&#x6765;&#x81EA;&#x7ED8;&#x672C;&#x7684;&#x56FD;&#x5EA6;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5E8F;&#x7AE0; &#x6765;&#x81EA;&#x7ED8;&#x672C;&#x7684;&#x56FD;&#x5EA6;</h1>
<blockquote>
<p>Girl<em>Name_is</em>&quot;ALICE&quot;.</p>
</blockquote>
<p>&#x65E0;&#x8BBA;&#x662F;&#x6D51;&#x8EAB;&#x4E0A;&#x4E0B;&#x53EA;&#x5269;1580&#x65E5;&#x5143;&#x7684;&#x7A98;&#x5883;&#xFF0C;&#x8FD8;&#x662F;ATM&#x673A;&#x5728;&#x5E74;&#x672B;&#x5E74;&#x521D;&#x505C;&#x8FD0;&#x68C0;&#x4FEE;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x592A;&#x9633;&#x7167;&#x5E38;&#x5347;&#x8D77;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x65F6;&#x95F4;&#x6765;&#x5230;&#x4E86;12&#x6708;29&#x65E5;&#x65E9;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x545C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x9876;&#x7740;&#x523A;&#x732C;&#x5934;&#x7684;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#xFF0C;&#x5728;&#x4ED6;&#x90A3;&#x4E00;&#x4F53;&#x5316;&#x6D74;&#x5BA4;&#x7684;&#x6D74;&#x7F38;&#x4E2D;&#x547B;&#x541F;&#x7740;&#x9192;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4ED6;&#x975E;&#x5E38;&#x5BB3;&#x6015;&#x770B;&#x89C1;&#x65E9;&#x4E0A;&#x7684;&#x592A;&#x9633;&#x3002;&#x56E0;&#x4E3A;&#x592A;&#x9633;&#x7684;&#x51FA;&#x73B0;&#x5C31;&#x4EE3;&#x8868;&#x7740;&#x65B0;&#x4E00;&#x5929;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x65B0;&#x4E00;&#x5929;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x5219;&#x610F;&#x5473;&#x7740;&#x81EA;&#x5DF1;&#x5C06;&#x8981;&#x9762;&#x5BF9;&#x65B0;&#x4E00;&#x8F6E;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x7684;&#x5F00;&#x9500;&#x3002;&#x4E00;&#x60F3;&#x5230;&#x6700;&#x8FD1;&#x5403;&#x7684;&#x5168;&#x662F;&#x201C;&#x5377;&#x5FC3;&#x83DC;&#x82AF;&#x914D;&#x6B27;&#x82B9;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x80E1;&#x841D;&#x535C;&#x6216;&#x767D;&#x841D;&#x535C;&#x76AE;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x73A9;&#x610F;&#xFF0C;&#x5C11;&#x5E74;&#x987F;&#x611F;&#x81EA;&#x5DF1;&#x7684;&#x5FCD;&#x8010;&#x5EA6;&#x5C31;&#x8981;&#x88AB;&#x62C9;&#x5230;&#x6781;&#x9650;&#x4E86;&#x3002;&#x4EC0;&#x4E48;&#xFF1F;&#x9C7C;&#x5934;&#xFF1F;&#x90A3;&#x53EF;&#x662F;&#x80FD;&#x8BA9;15&#x5398;&#x7C73;&#x795E;&#x660E;&#x4E0E;&#x9955;&#x992E;&#x4FEE;&#x5973;&#x4E4B;&#x95F4;&#x6765;&#x4E0A;&#x4E00;&#x573A;&#x731C;&#x62F3;&#x5927;&#x6218;&#x7684;&#x5962;&#x4F88;&#x54C1;&#x554A;&#x3002;&#x5373;&#x4FBF;&#x4F7F;&#x5C3D;&#x4E86;&#x6D51;&#x8EAB;&#x89E3;&#x6570;&#xFF0C;&#x4ED6;&#x4ECD;&#x4E0D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD9;&#x7FA4;&#x4EBA;&#x80FD;&#x591F;&#x6491;&#x5230;1&#x6708;4&#x53F7;&#x2014;&#x2014;&#x5373;ATM&#x673A;&#x6062;&#x590D;&#x8FD0;&#x8425;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x6B64;&#x5916;&#x7531;&#x4E8E;&#x94F6;&#x884C;&#x7684;&#x76F8;&#x5173;&#x670D;&#x52A1;&#x5168;&#x90E8;&#x6682;&#x505C;&#xFF0C;&#x4E0A;&#x6761;&#x4E5F;&#x6CA1;&#x6CD5;&#x6307;&#x671B;&#x540D;&#x4E3A;&#x201C;&#x538B;&#x5C81;&#x94B1;&#x201D;&#x7684;&#x5B63;&#x8282;&#x9650;&#x5B9A;&#x6551;&#x6D4E;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x5C31;&#x8FDE;&#x73B0;&#x5728;&#x8FD9;&#x526F;&#x76D6;&#x7740;&#x6BDB;&#x6BEF;&#x968F;&#x610F;&#x4EF0;&#x8EBA;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x90FD;&#x4EE4;&#x4EBA;&#x4E0D;&#x7531;&#x5F97;&#x8054;&#x60F3;&#x5230;&#x4E00;&#x53EA;&#x6B7B;&#x6389;&#x7684;&#x866B;&#x8C78;&#x3002;</p>
<p>&#xFF08;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x88AB;&#x5439;&#x5BC4;&#x9001;&#x56DE;&#x6765;&#x7684;&#x4E09;&#x8272;&#x732B;&#x4E00;&#x65F6;&#x534A;&#x523B;&#x5012;&#x8FD8;&#x6709;&#x5B58;&#x7CAE;&#x53EF;&#x5403;&#xFF0C;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x6211;&#x3001;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x548C;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x2026;&#x2026;&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x518D;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x641E;&#x4E0D;&#x597D;&#x771F;&#x8981;&#x9760;&#x5C0F;&#x840C;&#x8001;&#x5E08;&#x5F00;&#x8865;&#x4E60;&#x8BFE;&#x65F6;&#x9644;&#x8D60;&#x7684;&#x70B9;&#x5FC3;&#x8FC7;&#x5E74;&#x4E86;&#x3002;&#xFF09;</p>
<p>&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#x3002;</p>
<p>&#x518D;&#x600E;&#x4E48;&#x53D8;&#x7740;&#x82B1;&#x6837;&#x54C0;&#x568E;&#xFF0C;&#x5C11;&#x5E74;&#x4E5F;&#x5F97;&#x60F3;&#x529E;&#x6CD5;&#x6E21;&#x8FC7;&#x8FD9;&#x4E00;&#x52AB;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x9519;&#x8FC7;&#x4E86;&#x201C;&#x6708;&#x548F;&#x5C0F;&#x840C;&#x7684;&#x516C;&#x5BD3;&#x201D;&#x8FD9;&#x4E2A;&#x5B9D;&#x8D35;&#x7684;&#x8865;&#x7ED9;&#x7AD9;&#xFF0C;&#x539F;&#x672C;&#x76F8;&#x5BF9;&#x677E;&#x7F13;&#x7684;&#x6B7B;&#x4EA1;&#x7EF3;&#x73AF;&#x641E;&#x4E0D;&#x597D;&#x5C31;&#x4F1A;&#x7ACB;&#x523B;&#x52D2;&#x7D27;&#x81EA;&#x5DF1;&#x7684;&#x54BD;&#x5589;&#x3002;&#x8981;&#x662F;&#x90A3;&#x4F4D;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x7B49;&#x5230;&#x4E86;&#x4E0D;&#x7528;&#x4E0A;&#x8BFE;&#x7684;&#x5BD2;&#x5047;&#xFF0C;&#x5374;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x5B66;&#x751F;&#x628A;&#x96BE;&#x5F97;&#x7684;&#x79C1;&#x4EBA;&#x65C5;&#x884C;&#x8BA1;&#x5212;&#x53D6;&#x6D88;&#x7684;&#x5C0F;&#x4E0D;&#x70B9;&#x8001;&#x5E08;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x8BDD;&#xFF0C;&#x4F30;&#x8BA1;&#x771F;&#x7684;&#x4F1A;&#x54ED;&#x51FA;&#x6765;&#x5427;&#x3002;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x6D3B;&#x8FC7;&#x4ECA;&#x5929;&#xFF0C;&#x5C11;&#x5E74;&#x4E0D;&#x80FD;&#x653E;&#x8FC7;&#x8FD9;&#x4E48;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x60F3;&#x5230;&#x8FD9;&#x513F;&#xFF0C;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x51B3;&#x5B9A;&#x4ECE;&#x72ED;&#x5C0F;&#x7684;&#x6D74;&#x7F38;&#x91CC;&#x722C;&#x8D77;&#x8EAB;&#x3002;</p>
<p>&#x7136;&#x800C;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x662F;&#x2026;&#x2026;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x201D;</p>
<p>&#x4E00;&#x9635;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#x7684;&#x9999;&#x751C;&#x6C14;&#x606F;&#x8426;&#x7ED5;&#x5728;&#x4E86;&#x5C11;&#x5E74;&#x7684;&#x9F3B;&#x7AEF;&#x3002;&#x4E0D;&#x5999;&#xFF0C;&#x4E0A;&#x6761;&#x6697;&#x81EA;&#x60F3;&#x5230;&#xFF0C;&#x96BE;&#x9053;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x997F;&#x5230;&#x628A;&#x9999;&#x7682;&#x548C;&#x6D17;&#x53D1;&#x6C34;&#x7684;&#x9999;&#x6C14;&#x90FD;&#x5F53;&#x6210;&#x7F8E;&#x98DF;&#x7684;&#x7A0B;&#x5EA6;&#x4E86;&#xFF1F;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x94B1;&#x7F3A;&#x5F97;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x5F53;&#x6210;&#x7B11;&#x8BDD;&#x6765;&#x8C03;&#x4F83;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x8335;&#x3001;&#x8335;&#x8482;&#x514B;&#x4E1D;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x8FD8;&#x6709;&#x6B27;&#x63D0;&#x52AA;&#x65AF;&#x2026;&#x2026;&#xFF1F;&#x83AB;&#x975E;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x5168;&#x706D;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x5C3D;&#x7BA1;&#x62C5;&#x5FE7;&#x4E0D;&#x671F;&#x800C;&#x81F3;&#xFF0C;&#x5C11;&#x5E74;&#x5374;&#x65E0;&#x6CD5;&#x5927;&#x58F0;&#x547C;&#x558A;&#x5979;&#x4EEC;&#x3002;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x529B;&#x6216;&#x662F;&#x7CBE;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x5BB3;&#x6015;&#x558A;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#x5F97;&#x5230;&#x4E0D;&#x60F3;&#x8981;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4E07;&#x4E00;&#x5728;&#x8FD9;&#x51B0;&#x51B7;&#x7684;&#x6D74;&#x7F38;&#x4E2D;&#x5FC3;&#x5927;&#x58F0;&#x547C;&#x5524;&#x8D77;&#x6765;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x5982;&#x540C;&#x7AD9;&#x5728;&#x5E9F;&#x589F;&#x5F53;&#x4E2D;&#x53EB;&#x558A;&#x4E00;&#x822C;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x4EFB;&#x4F55;&#x56DE;&#x5E94;&#x7684;&#x8BDD;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E0D;&#x53EA;&#x662F;&#x8EAB;&#x8FB9;&#x7684;&#x90A3;&#x4E9B;&#x5C11;&#x5973;&#x8EAB;&#x5904;&#x9669;&#x5883;&#xFF0C;&#x6CA1;&#x80FD;&#x5F97;&#x5230;&#x56DE;&#x5E94;&#x7684;&#x523A;&#x732C;&#x5934;&#x5C11;&#x5E74;&#x4E5F;&#x4F1A;&#x88AB;&#x56F0;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x4ECE;&#x4ED6;&#x5E26;&#x7740;&#x90A3;&#x51E0;&#x4E2A;&#x62D6;&#x6CB9;&#x74F6;&#x540C;&#x5C45;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#x4E5F;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4E24;&#x3001;&#x4E09;&#x5929;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x7684;&#x7A0B;&#x5EA6;&#x6839;&#x672C;&#x4E0D;&#x8DB3;&#x4EE5;&#x8BA9;&#x90A3;&#x4E9B;&#x5927;&#x4EBA;&#x4EEC;&#x7834;&#x95E8;&#x800C;&#x5165;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x5728;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5BD2;&#x5047;&#x8FC7;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x5728;&#x8FD9;&#x4E2A;&#x623F;&#x95F4;&#x91CC;&#x53D1;&#x73B0;&#x51E0;&#x5177;&#x5E72;&#x762A;&#x7684;&#x6728;&#x4E43;&#x4F0A;&#x2026;&#x2026;&#xFF1F;</p>
<p>&#x201C;&#x4E0D;&#x884C;&#xFF01;&#x8FD9;&#x53EF;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x597D;&#x73A9;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x60F3;&#x53D8;&#x6210;&#x7B2C;&#x4E09;&#x5B66;&#x671F;&#x5F00;&#x5B66;&#x540E;&#x7B2C;&#x4E00;&#x4E2A;&#x70ED;&#x95E8;&#x90FD;&#x5E02;&#x4F20;&#x8BF4;&#x7684;&#x7D20;&#x6750;&#x554A;&#x2026;&#x2026;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x60F3;&#x5230;&#x8FD9;&#x513F;&#xFF0C;&#x9971;&#x53D7;&#x9965;&#x80A0;&#x8F98;&#x8F98;&#x4E4B;&#x82E6;&#x7684;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#xFF0C;&#x4F53;&#x5185;&#x6DF1;&#x5904;&#x5374;&#x8FF8;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x80A1;&#x529B;&#x91CF;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x4ED6;&#x9690;&#x7EA6;&#x660E;&#x767D;&#x8FD9;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x6700;&#x540E;&#x7684;&#x62B5;&#x6297;&#x673A;&#x4F1A;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5F97;&#x5148;&#x722C;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x6253;&#x5F00;&#x6D74;&#x5BA4;&#x7684;&#x95E8;&#x9501;&#x6EDA;&#x8FDB;&#x5BA2;&#x5385;&#x3002;&#x4E0D;&#x7136;&#x7684;&#x8BDD;&#x81EA;&#x5DF1;&#x5C31;&#x771F;&#x7684;&#x8981;&#x53D8;&#x6210;&#x88C2;&#x53E3;&#x5973;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x65E5;&#x672C;&#x90FD;&#x5E02;&#x4F20;&#x8BF4;&#x3002;&#x5176;&#x5916;&#x5F62;&#x662F;&#x4E00;&#x540D;&#x62AB;&#x5934;&#x6563;&#x53D1;&#x3001;&#x6234;&#x7740;&#x53E3;&#x7F69;&#x5634;&#x90E8;&#x81EA;&#x5507;&#x8FB9;&#x5F00;&#x88C2;&#x5230;&#x8033;&#x5782;&#x5904;&#x7684;&#x5973;&#x4EBA;&#x3002;</em>&#xFF09;&#x548C;&#x516B;&#x5C3A;&#x5927;&#x4EBA;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x65E5;&#x672C;&#x90FD;&#x5E02;&#x4F20;&#x8BF4;&#x3002;&#x8EAB;&#x7740;&#x767D;&#x8272;&#x6D0B;&#x88C5;&#x7684;&#x5F02;&#x5E38;&#x9AD8;&#x5927;&#x5973;&#x9B3C;&#x3002;</em>&#xFF09;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4E86;&#x3002;&#x4E0D;&#x5BF9;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x66F4;&#x63A5;&#x8FD1;&#x53D8;&#x6210;&#x4EBA;&#x5E72;&#x7684;&#x50E7;&#x6B63;&#x548C;&#x5948;&#x8299;&#x8482;&#x65AF;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF01;&#xFF1F;</p>
<p>&#x7136;&#x800C;&#x3002;</p>
<p>&#x201C;&#x55B5;&#x2606;&#x201D;</p>
<p>&#x521A;&#x624D;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x597D;&#x50CF;&#x4ECE;&#x540C;&#x4E00;&#x5E8A;&#x6BDB;&#x6BEF;&#x91CC;&#x9762;&#xFF0C;&#x542C;&#x5230;&#x4E86;&#x67D0;&#x79CD;&#x5947;&#x602A;&#x7684;&#x58F0;&#x97F3;&#x2026;&#x2026;&#xFF1F;</p>
<p>&#x4E0D;&#xFF0C;&#x95EE;&#x9898;&#x4E0D;&#x4EC5;&#x4E8E;&#x6B64;&#x3002;&#x521A;&#x624D;&#x90A3;&#x80A1;&#x7518;&#x751C;&#x7684;&#x9999;&#x6C14;&#x5E76;&#x975E;&#x6E90;&#x81EA;&#x6D74;&#x5BA4;&#x7528;&#x54C1;&#x3002;&#x6BDB;&#x6BEF;&#x4E0B;&#x9762;&#x660E;&#x663E;&#x8FD8;&#x76D6;&#x7740;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x3002;&#x54A6;&#xFF1F;&#x5230;&#x5E95;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x77AC;&#x95F4;&#x5C31;&#x6362;&#x6210;&#x53E6;&#x4E00;&#x79CD;&#x6050;&#x6016;&#x7247;&#x4E86;&#xFF1F;&#x4E0A;&#x6761;&#x7684;&#x5185;&#x5FC3;&#x5F00;&#x59CB;&#x7126;&#x8E81;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E1C;&#x897F;&#x201D;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x6D74;&#x7F38;&#x91CC;&#xFF0C;&#x5C31;&#x88F9;&#x5728;&#x6BDB;&#x6BEF;&#x91CC;&#x9762;&#x3002;&#x523A;&#x732C;&#x5934;&#x5C11;&#x5E74;&#x628A;&#x81EA;&#x5DF1;&#x624D;&#x521A;&#x7761;&#x9192;&#x7684;&#x4E8B;&#x5B9E;&#x629B;&#x5728;&#x8111;&#x540E;&#x3002;&#x4ED6;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x6B63;&#x9AD8;&#x901F;&#x5730;&#x601D;&#x8003;&#x7740;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x601D;&#x7EF4;&#x5DF2;&#x7ECF;&#x8F6C;&#x5230;&#x4E86;&#x8DB3;&#x4EE5;&#x71C3;&#x70E7;&#x8D77;&#x6765;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x7A0D;&#x9877;&#xFF0C;&#x4ED6;&#x6218;&#x6218;&#x5162;&#x5162;&#x5730;&#x4F38;&#x51FA;&#x624B;&#x634F;&#x4F4F;&#x6BDB;&#x6BEF;&#x7684;&#x4E00;&#x89D2;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x56E0;&#x4E3A;&#x6050;&#x60E7;&#x800C;&#x8E0C;&#x8E87;&#x5730;&#x505C;&#x4E0B;&#x4E86;&#x52A8;&#x4F5C;&#x3002;&#x867D;&#x7136;&#x611F;&#x89C9;&#x5F88;&#x53EF;&#x6015;&#xFF0C;&#x4F46;&#x4ED6;&#x8FD8;&#x662F;&#x5F97;&#x770B;&#x4E00;&#x773C;&#x91CC;&#x9762;&#x5230;&#x5E95;&#x662F;&#x4F55;&#x65B9;&#x795E;&#x5723;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#xFF0C;&#x5C11;&#x5E74;&#x53D1;&#x73B0;&#x4E00;&#x4F4D;&#x964C;&#x751F;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x6B63;&#x4E0E;&#x4ED6;&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5927;&#x6982;&#x5728;&#x5341;&#x4E8C;&#x5C81;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x8FD8;&#x6CA1;&#x6709;&#x7761;&#x9192;&#x3002;&#x91D1;&#x53D1;&#x5C11;&#x5973;&#x6B63;&#x5934;&#x671D;&#x4E0B;&#x8DB4;&#x5728;&#x4E0A;&#x6761;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x8138;&#x988A;&#x5F02;&#x5E38;&#x5730;&#x63A5;&#x8FD1;&#xFF0C;&#x8FD1;&#x5230;&#x8BA9;&#x4E0A;&#x6761;&#x4E24;&#x773C;&#x7684;&#x7126;&#x8DDD;&#x90FD;&#x4E0D;&#x7531;&#x5F97;&#x6A21;&#x7CCA;&#x8D77;&#x6765;&#x3002;&#x5C11;&#x5973;&#x6709;&#x7740;&#x4E00;&#x5934;&#x957F;&#x957F;&#x7684;&#x91D1;&#x53D1;&#xFF0C;&#x767D;&#x7699;&#x7684;&#x808C;&#x80A4;&#x4EE5;&#x53CA;&#x4E00;&#x53CC;&#x5982;&#x540C;&#x5B9D;&#x77F3;&#x822C;&#x7EAF;&#x51C0;&#x7684;&#x84DD;&#x8272;&#x773C;&#x7738;&#x3002;&#x53EA;&#x56E0;&#x8F7B;&#x8F7B;&#x52A8;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x80A1;&#x6781;&#x4E3A;&#x9999;&#x751C;&#x7684;&#x6C14;&#x606F;&#x5C31;&#x4ECE;&#x5979;&#x7684;&#x8EAB;&#x4E0A;&#x6563;&#x53D1;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x5E26;&#x7740;&#x5636;&#x54D1;&#x7684;&#x58F0;&#x97F3;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x662F;&#x54EA;&#x4F4D;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p><strong>&#x201C;&#x547C;&#x55B5;&#xFF1F;&#x5C11;&#x5973;&#x7684;&#x540D;&#x5B57;&#x662F;&#x7231;&#x4E3D;&#x4E1D;&#x54DF;&#xFF1F;&#xFF1F;&#xFF1F;&#x201D;</strong></p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-08-01 13:45:36
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 目录与彩插">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="0.5.html" class="navigation navigation-next " aria-label="Next page: 行间一">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序章","level":"1.3","depth":1,"next":{"title":"行间一","level":"1.4","depth":1,"path":"post/0.5.md","ref":"post/0.5.md","articles":[]},"previous":{"title":"目录与彩插","level":"1.2","depth":1,"path":"post/index.md","ref":"post/index.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/index4"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2022/08/01/7bce214e6665cec1.png","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录5","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录5 汉化"},"file":{"path":"post/0.md","mtime":"2022-08-01T13:45:36.121Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-08-01T13:46:23.676Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

