
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>行间二 · 创约·魔法禁书目录5</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2.html" />
    
    
    <link rel="prev" href="1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="0.5.html">
            
                <a href="0.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 年末，穷困，以及争夺战
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="1.5.html">
            
                <a href="1.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 救赎的拼图即在眼前
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 欢迎来到没有女神庇佑的异世界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 如果还有能够拯救的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 即使与那只手分离
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="7.html">
            
                <a href="7.html">
            
                    
                    后记之后
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >行间二</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x884C;&#x95F4;&#x4E8C;"><b></b>&#x884C;&#x95F4;&#x4E8C;</a></li></ul></div><a href="#&#x884C;&#x95F4;&#x4E8C;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x884C;&#x95F4;&#x4E8C;"><a name="&#x884C;&#x95F4;&#x4E8C;" class="anchor-navigation-ex-anchor" href="#&#x884C;&#x95F4;&#x4E8C;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x884C;&#x95F4;&#x4E8C;</h1>
<p>&#x56DA;&#x72AF;&#x62A4;&#x9001;&#x5217;&#x8F66;&#x2014;&#x2014;<ruby>&#x8D85;&#x91CF;&#x730E;&#x624B;<rp>(</rp><rt>Overhunting</rt><rp>)</rp></ruby>&#x53D1;&#x51FA;&#x4E86;Break&#x8B66;&#x62A5;&#xFF0C;&#x786E;&#x8BA4;&#x6709;&#x8D8A;&#x72F1;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#x5730;&#x70B9;&#x4E3A;&#x7B2C;&#x4E03;&#x5B66;&#x533A;&#x5357;&#x90E8;&#xFF0C;&#x8F66;&#x7AD9;&#x5185;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5C3D;&#x5FEB;&#x5E73;&#x606F;&#x4E8B;&#x6001;&#xFF0C;&#x5373;&#x65E5;&#x8D77;&#x6211;&#x4EEC;&#x5C06;&#x9762;&#x5411;&#x5927;&#x4F17;&#x8BBE;&#x7ACB;&#x534F;&#x52A9;&#x70ED;&#x7EBF;&#x3002;<ruby>&#x8B66;&#x5907;&#x5458;<rp>(</rp><rt>Anti-Skill</rt><rp>)</rp></ruby>&#x548C;<ruby>&#x98CE;&#x7EAA;&#x59D4;&#x5458;<rp>(</rp><rt>Judgment</rt><rp>)</rp></ruby>&#x5728;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x8BF7;&#x4E0E;&#x6C11;&#x95F4;&#x5FD7;&#x613F;&#x8005;&#x534F;&#x529B;&#x5B8C;&#x6210;&#x804C;&#x52A1;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x5C06;&#x4E3A;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x672C;&#x56DE;&#x9996;&#x6B21;&#x6295;&#x5165;&#x8BD5;&#x8FD0;&#x884C;&#x7684;&#x8D4F;&#x91D1;&#x5236;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x4F4D;&#x56DA;&#x72AF;&#x7684;&#x521D;&#x5B9A;&#x60AC;&#x8D4F;&#x91D1;&#x989D;&#x3002;</p>
<p>&#x76F4;&#x63A5;&#x902E;&#x6355;&#x72AF;&#x4EBA;&#x5C06;&#x83B7;&#x5F97;&#x5168;&#x989D;&#x7684;&#x8D4F;&#x91D1;&#xFF0C;&#x63D0;&#x4F9B;&#x80FD;&#x5BF9;&#x902E;&#x6355;&#x5DE5;&#x4F5C;&#x8D77;&#x5230;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x7684;&#x60C5;&#x62A5;&#x5C06;&#x83B7;&#x5F97;&#x60AC;&#x8D4F;&#x91D1;&#x989D;&#x7684;&#x767E;&#x5206;&#x4E4B;&#x5341;&#x3002;&#x8D4F;&#x91D1;&#x5C06;&#x7531;&#x516C;&#x8D39;&#x652F;&#x4ED8;&#xFF0C;&#x4E14;&#x514D;&#x7A0E;&#x3002;&#x60AC;&#x8D4F;&#x91D1;&#x989D;&#x4EE5;&#x5B98;&#x7F51;&#x4E3B;&#x9875;&#x7B49;&#x5A92;&#x4F53;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x516C;&#x793A;&#x7684;&#x989D;&#x5EA6;&#x4E3A;&#x51C6;&#xFF0C;&#x4F46;&#x4E5F;&#x4F1A;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x8003;&#x8651;&#x589E;&#x52A0;&#x989D;&#x5916;&#x7684;&#x5956;&#x52B1;&#x62A5;&#x916C;&#xFF0C;&#x8BF7;&#x8BF8;&#x4F4D;&#x8C05;&#x89E3;&#x3002;</p>
<p>&#x672C;&#x6B21;&#x9003;&#x8131;&#x7684;&#x7F6A;&#x72AF;&#x90FD;&#x662F;&#x4ECE;&#x4E8B;&#x6001;&#x5F02;&#x5E38;&#x6B8B;&#x9177;&#x4E14;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x7684;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x4E2D;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x6781;&#x5C11;&#x6570;&#x5E78;&#x5B58;&#x8005;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4ECE;&#x90A3;&#x8D77;&#x4E8B;&#x4EF6;&#x4E2D;&#x751F;&#x8FD8;&#x7684;&#x4E8B;&#x5B9E;&#x4E5F;&#x8BC1;&#x660E;&#x4E86;&#x4ED6;&#x4EEC;&#x5168;&#x90FD;&#x662F;&#x6781;&#x5EA6;&#x5371;&#x9669;&#x7684;&#x51F6;&#x72AF;&#x3002;&#x8BF7;&#x5404;&#x4F4D;&#x5728;&#x4E0E;&#x5176;&#x63A5;&#x89E6;&#x65F6;&#x52A1;&#x5FC5;&#x4E07;&#x5206;&#x5C0F;&#x5FC3;&#x3002;</p>
<p>&#x300E;&#x7EA2;&#x67D3;&#xB7;&#x6D01;&#x8389;&#x83F2;&#x4FEE;&#x300F;</p>
<p>&#x60AC;&#x8D4F;&#x91D1;&#x989D;&#xFF1A;&#x4E00;&#x4EBF;&#x4E94;&#x5343;&#x4E07;&#x65E5;&#x5143;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x81EA;&#x7531;&#x64B0;&#x7A3F;&#x7684;&#x72D7;&#x4ED4;&#x961F;&#x53CA;&#x4E00;&#x6D41;&#x72D9;&#x51FB;&#x624B;&#xFF0C;&#x8FD9;&#x540D;&#x65B0;&#x95FB;&#x5DE5;&#x4F5C;&#x8005;&#x4E3A;&#x4E86;&#x62CD;&#x6444;&#x7279;&#x522B;&#x7684;&#x72EC;&#x5BB6;&#x65B0;&#x95FB;&#xFF0C;&#x4F1A;&#x4ECE;&#x8FDC;&#x5904;&#x4E13;&#x95E8;&#x72D9;&#x51FB;&#x62CD;&#x6444;&#x5BF9;&#x8C61;&#x9020;&#x6210;&#x6DF7;&#x4E71;&#xFF0C;&#x5E76;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x770B;&#x4F5C;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x4ECE;&#x800C;&#x5F15;&#x8D77;&#x9053;&#x5FB7;&#x98CE;&#x9669;&#x3002;&#x6839;&#x636E;&#x5176;&#x6027;&#x8D28;&#xFF0C;&#x867D;&#x7136;&#x5979;&#x672C;&#x4EBA;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x72AF;&#x4E0B;&#x7F6A;&#x884C;&#xFF0C;&#x4F46;&#x5DF2;&#x77E5;&#x7684;&#x662F;&#x6B64;&#x4EBA;&#x4F1A;&#x63D2;&#x624B;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x7684;&#x72AF;&#x7F6A;&#x884C;&#x4E3A;&#xFF0C;&#x4F7F;&#x53D7;&#x5BB3;&#x7A0B;&#x5EA6;&#x52A0;&#x500D;&#x6269;&#x5927;&#x3002;</p>
<p>&#x6B64;&#x4EBA;&#x91C7;&#x7528;&#x7684;&#x662F;&#x201C;&#x5229;&#x7528;&#x7167;&#x76F8;&#x673A;&#x7684;&#x95EA;&#x5149;&#x706F;&#x4E0E;&#x7EA2;&#x5916;&#x7EBF;&#x6295;&#x5149;&#x706F;&#x7B49;&#x6444;&#x5F71;&#x5668;&#x6750;&#xFF0C;&#x5E76;&#x4E0E;&#x72D9;&#x51FB;&#x6B65;&#x67AA;&#x76F8;&#x4E92;&#x7EC4;&#x5408;&#x201D;&#x7684;&#x72EC;&#x7279;&#x6218;&#x6597;&#x98CE;&#x683C;&#x3002;&#x8BF7;&#x5404;&#x4F4D;&#x6CE8;&#x610F;&#xFF0C;&#x5982;&#x82E5;&#x8BD5;&#x56FE;&#x4EE5;&#x6218;&#x6597;&#x8BAD;&#x7EC3;&#x4E2D;&#x4E60;&#x5F97;&#x7684;&#x67AA;&#x6218;&#x6280;&#x672F;&#x6765;&#x538B;&#x5236;&#x5BF9;&#x65B9;&#xFF0C;&#x6B64;&#x4EBA;&#x5C06;&#x4F1A;&#x6270;&#x4E71;&#x4F60;&#x7684;&#x4E94;&#x611F;&#xFF0C;&#x5E76;&#x5229;&#x7528;&#x7279;&#x6B8A;&#x7684;&#x9884;&#x7784;&#x6821;&#x51C6;&#x88C5;&#x7F6E;&#x5BF9;&#x4F60;&#x8FDB;&#x884C;&#x81F4;&#x547D;&#x7684;&#x53CD;&#x51FB;&#x3002;</p>
<p>&#x300E;&#x82B1;&#x9732;&#x5996;&#x5BB4;&#x300F;</p>
<p>&#x60AC;&#x8D4F;&#x91D1;&#x989D;&#xFF1A;&#x4E09;&#x4EBF;&#x65E5;&#x5143;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x4EE5;&#x201C;&#x5A92;&#x4ECB;&#x8005;&#x201D;&#x79F0;&#x547C;&#xFF0C;&#x662F;&#x8BA9;&#x6709;&#x5BB3;&#x7269;&#x8D28;&#x4E0E;&#x5FAE;&#x751F;&#x7269;&#x901A;&#x8FC7;&#x6606;&#x866B;&#x548C;&#x5C0F;&#x52A8;&#x7269;&#x4EE5;&#x6307;&#x5B9A;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x6269;&#x6563;&#x7684;&#x4E13;&#x5BB6;&#x3002;&#x5728;&#x6D3B;&#x52A8;&#x671F;&#x95F4;&#xFF0C;&#x9664;&#x4E86;&#x76F4;&#x63A5;&#x53C2;&#x4E0E;&#x6218;&#x6597;&#x548C;&#x88AD;&#x51FB;&#xFF0C;&#x8FD8;&#x4F3C;&#x4E4E;&#x63A5;&#x53D7;&#x8FC7;&#x5176;&#x4ED6;&#x72AF;&#x7F6A;&#x8005;&#x7684;&#x59D4;&#x6258;&#xFF0C;&#x5E2E;&#x52A9;&#x5BF9;&#x65B9;&#x9690;&#x85CF;&#x5C38;&#x4F53;&#x4EE5;&#x53CA;&#x8BC1;&#x636E;&#xFF08;&#x56E0;&#x75D5;&#x8FF9;&#x88AB;&#x5B8C;&#x5168;&#x62B9;&#x9664;&#x6545;&#x65E0;&#x6CD5;&#x7ACB;&#x6848;&#xFF09;&#x3002;</p>
<p>&#x4E14;&#x5916;&#xFF0C;&#x4F5C;&#x4E3A;&#x5176;&#x53CC;&#x80DE;&#x80CE;&#x59D0;&#x59B9;&#x7684;&#x201C;&#x5206;&#x89E3;&#x8005;&#x201D;&#x8FC7;&#x7231;&#x66FE;&#x5728;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x671F;&#x95F4;&#x5931;&#x8E2A;&#xFF0C;&#x81F3;&#x4ECA;&#x4E0B;&#x843D;&#x4E0D;&#x660E;&#x3002;&#x867D;&#x7136;&#x6709;&#x672A;&#x7ECF;&#x786E;&#x8BA4;&#x7684;&#x60C5;&#x62A5;&#x79F0;&#x5979;&#x5C06;&#x81EA;&#x8EAB;&#x7684;&#x8089;&#x4F53;&#x5206;&#x89E3;&#x6210;&#x8089;&#x6CE5;&#x72B6;&#x6001;&#x540E;&#x9003;&#x5165;&#x4E86;&#x4E0B;&#x6C34;&#x9053;&#xFF0C;&#x5982;&#x4ECA;&#x4ECD;&#x5728;&#x6C61;&#x6C34;&#x4E2D;&#x7EE7;&#x7EED;&#x751F;&#x5B58;&#x7740;&#xFF0C;&#x4F46;&#x8BE5;&#x8BF4;&#x6CD5;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x548C;&#x751F;&#x7269;&#x5B66;&#x4E0A;&#x662F;&#x5426;&#x53EF;&#x884C;&#x4F9D;&#x7136;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x65B9;&#x4F1A;&#x7EE7;&#x7EED;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x7684;&#x9014;&#x5F84;&#x8FDB;&#x884C;&#x641C;&#x7D22;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x7684;&#x6B66;&#x5668;&#x662F;&#x88C5;&#x5728;&#x8BD5;&#x7BA1;&#x4E2D;&#x7684;&#x6DB2;&#x4F53;&#x3002;</p>
<p>&#x91CC;&#x9762;&#x542B;&#x6709;&#x4FE1;&#x606F;&#x7D20;&#x548C;&#x82B1;&#x871C;&#x4E4B;&#x7C7B;&#x7684;&#x836F;&#x5242;&#xFF0C;&#x7528;&#x6765;&#x63A7;&#x5236;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x751F;&#x7269;&#x3002;&#x5728;&#x8FD9;&#x5EA7;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5E72;&#x51C0;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x5145;&#x65A5;&#x7740;&#x65E0;&#x6570;&#x5BB3;&#x866B;&#x4EE5;&#x53CA;&#x5BB3;&#x517D;&#x7684;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x4E86;&#x534A;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x6218;&#x529B;&#x3002;</p>
<p>&#x300E;&#x4E50;&#x4E18;&#x4E30;&#x5BCC;&#x300F;</p>
<p>&#x60AC;&#x8D4F;&#x91D1;&#x989D;&#xFF1A;&#x516B;&#x5343;&#x4E07;&#x65E5;&#x5143;&#x3002;</p>
<p>&#x867D;&#x4F5C;&#x4E3A;&#x73B0;&#x5F79;&#x201C;<ruby>&#x8B66;&#x5907;&#x5458;<rp>(</rp><rt>Anti-Skill</rt><rp>)</rp></ruby>&#x201D;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x67D3;&#x6307;&#x4E86;&#x72AF;&#x7F6A;&#x884C;&#x4E3A;&#x800C;&#x88AB;&#x5224;&#x4EE5;&#x4E25;&#x91CD;&#x80CC;&#x4FE1;&#x53CA;&#x6E0E;&#x804C;&#x7F6A;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x5176;&#x52A0;&#x5165;&#x201C;<ruby>&#x8B66;&#x5907;&#x5458;<rp>(</rp><rt>Anti-Skill</rt><rp>)</rp></ruby>&#x201D;&#x7EC4;&#x7EC7;&#x4E4B;&#x524D;&#x5C31;&#x6709;&#x8FC7;&#x8C0B;&#x6740;&#x4EE5;&#x53CA;&#x9690;&#x85CF;&#x5C38;&#x4F53;&#x7684;&#x5ACC;&#x7591;&#xFF08;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x5C38;&#x4F53;&#x5DF2;&#x88AB;&#x5B8C;&#x7F8E;&#x5904;&#x7406;&#x6389;&#xFF0C;&#x6545;&#x800C;&#x65E0;&#x6CD5;&#x7ACB;&#x6848;&#xFF09;&#x3002;</p>
<p>&#x6B64;&#x4EBA;&#x4E3A;<ruby>&#x8B66;&#x5907;&#x5458;<rp>(</rp><rt>Anti-Skill</rt><rp>)</rp></ruby>&#xB7;<ruby>&#x5047;&#x60F3;&#x654C;<rp>(</rp><rt>Aggressor</rt><rp>)</rp></ruby>&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF08;&#x901A;&#x8FC7;&#x4EE4;&#x6210;&#x5458;&#x7684;&#x5FC3;&#x7406;&#x4E0E;&#x6280;&#x672F;&#x6C34;&#x5E73;&#x63A5;&#x8FD1;&#x51F6;&#x72AF;&#xFF0C;&#x501F;&#x6B64;&#x63D0;&#x5347;&#x6218;&#x6597;&#x8BAD;&#x7EC3;&#x8D28;&#x91CF;&#x7684;&#x7EC4;&#x7EC7;&#xFF09;&#x3002;&#x5168;&#x8EAB;&#x91C7;&#x7528;&#x4E86;&#x808C;&#x8089;&#x7EA4;&#x7EF4;&#x675F;&#x64CD;&#x4F5C;&#x6280;&#x672F;&#xFF0C;&#x5229;&#x7528;&#x67D0;&#x79CD;&#x6D88;&#x5316;&#x9176;&#x6765;&#x8C61;&#x5F81;&#x6027;&#x5730;&#x589E;&#x5E45;&#x808C;&#x8089;&#x91CF;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x7684;&#x8089;&#x4F53;&#x672C;&#x8EAB;&#x5C31;&#x80FD;&#x4F5C;&#x4E3A;&#x4E00;&#x4EF6;&#x5F3A;&#x529B;&#x7684;&#x5175;&#x5668;&#x53D1;&#x6325;&#x529F;&#x7528;&#x3002;&#x6309;&#x7167;&#x4E3E;&#x91CD;&#x7684;&#x6807;&#x51C6;&#x63A8;&#x6D4B;&#xFF0C;&#x5176;&#x808C;&#x8089;&#x529B;&#x91CF;&#x8D85;&#x8FC7;70&#x5428;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x88C5;&#x7532;&#x8F66;&#x7684;&#x4FA7;&#x9762;&#x50CF;&#x7C98;&#x571F;&#x4E00;&#x6837;&#x8F7B;&#x677E;&#x6495;&#x5F00;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x5747;&#x4E3A;&#x56E0;&#x4E0E;<ruby>&#x5DE1;&#x56DE;&#x6D3E;&#x9001;<rp>(</rp><rt>Delivery Go Round</rt><rp>)</rp></ruby>&#x76F8;&#x649E;&#xFF0C;&#x4ECE;&#x56DA;&#x72AF;&#x62A4;&#x9001;&#x5217;&#x8F66;&#x2014;&#x2014;<ruby>&#x8D85;&#x91CF;&#x730E;&#x624B;<rp>(</rp><rt>Overhunting</rt><rp>)</rp></ruby>&#x4E2D;&#x79BB;&#x5F00;&#x540E;&#x884C;&#x8E2A;&#x4E0D;&#x660E;&#x7684;&#x9003;&#x8131;&#x72AF;&#x7684;&#x4E2A;&#x4EBA;&#x8D44;&#x6599;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x5305;&#x62EC;&#x6700;&#x521D;&#x7684;&#x4E8B;&#x6545;&#x8D77;&#x56E0;&#x5728;&#x5185;&#xFF0C;&#x5728;&#x4E8B;&#x6545;&#x73B0;&#x573A;&#x7684;&#x9644;&#x8FD1;&#x8FD8;&#x53D1;&#x73B0;&#x4E86;&#x8BB8;&#x591A;&#x4EE4;&#x4EBA;&#x8D39;&#x89E3;&#x548C;&#x672A;&#x7ECF;&#x5206;&#x6790;&#x7684;&#x4E8B;&#x9879;&#x3002;&#x5728;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x4E2D;&#xFF0C;&#x6728;&#x539F;&#x4E00;&#x65CF;&#x3001;&#x4EBA;&#x9020;&#x5E7D;&#x7075;&#x3001;&#x4F5C;&#x4E3A;&#x673A;&#x68B0;&#x5236;&#x54C1;&#x7684;&#x4EFF;&#x751F;&#x4EBA;&#x7B49;&#x76F8;&#x5173;&#x4EBA;&#x7269;&#x7684;&#x62A5;&#x544A;&#x4EE5;&#x53CA;&#x76EE;&#x51FB;&#x60C5;&#x62A5;&#x4ECD;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x73B0;&#x573A;&#x7684;&#x60C5;&#x62A5;&#x6781;&#x5176;&#x9519;&#x7EFC;&#x590D;&#x6742;&#xFF0C;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x7684;&#x7591;&#x95EE;&#xFF0C;&#x5305;&#x62EC;&#x51FA;&#x73B0;&#x5728;&#x5B98;&#x65B9;&#x62A5;&#x9053;&#x4E2D;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x7269;&#x7684;&#x751F;&#x6B7B;&#x60C5;&#x51B5;&#x3002;&#x6545;&#x800C;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5426;&#x5B9A;&#x672C;&#x6B21;&#x4E8B;&#x4EF6;&#x5B58;&#x5728;&#x5176;&#x4ED6;&#x5E72;&#x6D89;&#x4EBA;&#x5458;&#x6216;&#x662F;&#x5171;&#x72AF;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x758F;&#x5FFD;&#x5C06;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x6B89;&#x804C;&#x3002;&#x8BF7;&#x5404;&#x4F4D;&#x820D;&#x5F03;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x5168;&#x529B;&#x5E94;&#x4ED8;&#x53EF;&#x80FD;&#x5230;&#x6765;&#x7684;&#x4E00;&#x5207;&#x5371;&#x673A;&#x3002;</p>
<p>&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x5DF2;&#x7136;&#x7EC8;&#x7ED3;&#x3002;&#x4ECE;&#x4ECA;&#x5F80;&#x540E;&#xFF0C;&#x6211;&#x65B9;&#x51B3;&#x4E0D;&#x5BB9;&#x8BB8;&#x51FA;&#x73B0;&#x66F4;&#x591A;&#x7684;&#x727A;&#x7272;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x4E3A;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7684;&#x5669;&#x68A6;&#x753B;&#x4E0A;&#x4F11;&#x6B62;&#x7B26;&#x3002;</p>
<p>&#x8BF7;&#x5404;&#x4F4D;&#x591A;&#x52A0;&#x5173;&#x7167;&#x3002;</p>
<p><img src="https://cnindex.github.io/indexgt5/img/1.jpg" alt="1"></p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-08-01 13:45:36
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1.html" class="navigation navigation-prev " aria-label="Previous page: 第一章 年末，穷困，以及争夺战">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2.html" class="navigation navigation-next " aria-label="Next page: 第二章 救赎的拼图即在眼前">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"行间二","level":"1.6","depth":1,"next":{"title":"第二章 救赎的拼图即在眼前","level":"1.7","depth":1,"path":"post/2.md","ref":"post/2.md","articles":[]},"previous":{"title":"第一章 年末，穷困，以及争夺战","level":"1.5","depth":1,"path":"post/1.md","ref":"post/1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/index4"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2022/08/01/7bce214e6665cec1.png","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录5","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录5 汉化"},"file":{"path":"post/1.5.md","mtime":"2022-08-01T13:45:36.121Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-08-01T13:46:23.676Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

