
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>行间三 · 创约·魔法禁书目录5</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="3.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="0.5.html">
            
                <a href="0.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 年末，穷困，以及争夺战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="1.5.html">
            
                <a href="1.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 救赎的拼图即在眼前
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 欢迎来到没有女神庇佑的异世界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 如果还有能够拯救的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 即使与那只手分离
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="7.html">
            
                <a href="7.html">
            
                    
                    后记之后
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >行间三</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x884C;&#x95F4;&#x4E09;"><b></b>&#x884C;&#x95F4;&#x4E09;</a></li></ul></div><a href="#&#x884C;&#x95F4;&#x4E09;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x884C;&#x95F4;&#x4E09;"><a name="&#x884C;&#x95F4;&#x4E09;" class="anchor-navigation-ex-anchor" href="#&#x884C;&#x95F4;&#x4E09;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x884C;&#x95F4;&#x4E09;</h1>
<p>&#x201C;&#x54A6;&#xFF0C;&#x88AB;&#x53D1;&#x73B0;&#x4E86;&#x5417;&#xFF1F;&#xFF1F;&#xFF1F;&#x201D;</p>
<p>&#x65F6;&#x95F4;&#x505C;&#x6EDE;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x4E03;&#x626D;&#x516B;&#x6B6A;&#x6EE1;&#x662F;&#x7126;&#x75D5;&#x7684;&#x96C6;&#x88C5;&#x7BB1;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x548C;&#x77ED;&#x8896;&#x5C11;&#x5973;&#x7231;&#x4E3D;&#x4E1D;&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#x3002;&#x5C11;&#x5973;&#x7684;&#x91D1;&#x53D1;&#x95EA;&#x8000;&#x7740;&#x707F;&#x70C2;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x5979;&#x7684;&#x6E29;&#x6696;&#x5426;&#x5B9A;&#x7740;&#x5B64;&#x72EC;&#xFF0C;&#x5176;&#x5B58;&#x5728;&#x672C;&#x8EAB;&#x5C31;&#x63A7;&#x5236;&#x4E86;&#x5F53;&#x573A;&#x7684;&#x6C14;&#x6C1B;&#x3002;</p>
<p>12&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x91D1;&#x53D1;&#x5C11;&#x5973;&#x548C;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#xFF0C;&#x50CF;&#x7AE5;&#x8BDD;&#x91CC;&#x7684;&#x5C11;&#x5973;&#x822C;&#x53EF;&#x7231;&#x5730;&#x6B6A;&#x7740;&#x8111;&#x888B;&#xFF0C;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8001;&#x5E08;&#x662F;&#x4ECE;&#x54EA;&#x91CC;&#x611F;&#x5230;&#x5947;&#x602A;&#x7684;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x5F88;&#x5947;&#x602A;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x5982;&#x540C;&#x53D1;&#x6CC4;&#x4E00;&#x822C;&#xFF0C;&#x5C06;&#x201C;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x201D;&#x7EC6;&#x7EC6;&#x9053;&#x6765;&#x3002;</p>
<p>&#x201C;&#x660E;&#x660E;&#x662F;&#x4E24;&#x8F86;&#x5217;&#x8F66;&#x6B63;&#x9762;&#x649E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x5374;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x53D7;&#x4F24;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4ECE;&#x5217;&#x8F66;&#x7684;&#x4E8C;&#x5C42;&#x8DF3;&#x4E0B;&#xFF0C;&#x987A;&#x52BF;&#x6389;&#x8FDB;&#x4E86;&#x6708;&#x53F0;&#x88AB;&#x6EB6;&#x89E3;&#x51FA;&#x7684;&#x5927;&#x6D1E;&#x4E4B;&#x4E2D;&#x2026;&#x2026;&#x5B8C;&#x5168;&#x6CA1;&#x505A;&#x597D;&#x843D;&#x5730;&#x7684;&#x51C6;&#x5907;&#x5C31;&#x6454;&#x5230;&#x4E86;&#x5730;&#x4E0A;&#xFF0C;&#x5374;&#x8FDE;&#x4E00;&#x6839;&#x9AA8;&#x5934;&#x90FD;&#x6CA1;&#x6709;&#x6454;&#x65AD;&#xFF0C;&#x8FD9;&#x5F88;&#x5947;&#x602A;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5728;&#x2018;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x2019;&#x4E2D;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x5236;&#x9020;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x4EBA;&#x9020;&#x5E7D;&#x7075;&#x7684;&#x653B;&#x51FB;&#x624B;&#x6BB5;&#xFF0C;&#x771F;&#x7684;&#x53EA;&#x662F;&#x2018;&#x9AD8;&#x538B;&#x7535;&#x6D41;&#x2019;&#x8FD9;&#x79CD;&#x8089;&#x773C;&#x53EF;&#x89C1;&#xFF0C;&#x6D45;&#x663E;&#x6613;&#x61C2;&#x7684;&#x4E1C;&#x897F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x7B97;&#x662F;&#x9AD8;&#x538B;&#x7535;&#x6D41;&#xFF0C;&#x53EA;&#x8981;&#x88AB;&#x64E6;&#x5230;&#x4E00;&#x53D1;&#xFF0C;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#x5E94;&#x8BE5;&#x5C31;&#x4F1A;&#x70B8;&#x5F00;&#x624D;&#x5BF9;&#x3002;&#x5229;&#x7528;&#x7535;&#x6D41;&#x6765;&#x8FDB;&#x884C;&#x8BB0;&#x5FC6;&#x4FE1;&#x606F;&#x7684;&#x5171;&#x4EAB;&#x4E5F;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x4E0D;&#x50CF;&#x8EAB;&#x4E3A;&#x514B;&#x9686;&#x4EBA;&#x7684;<ruby>&#x59B9;&#x59B9;&#x4EEC;<rp>(</rp><rt>Sisters</rt><rp>)</rp></ruby>&#x90A3;&#x6837;&#x8FDE;&#x5927;&#x8111;&#x7684;&#x6784;&#x9020;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8EAB;&#x4E3A;&#x2018;<ruby>&#x98CE;&#x7EAA;&#x59D4;&#x5458;<rp>(</rp><rt>Judgment</rt><rp>)</rp></ruby>&#x2019;&#x7684;&#x767D;&#x4E95;&#x9ED1;&#x5B50;&#xFF0C;&#x662F;&#x90A3;&#x79CD;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x773C;&#x524D;&#x7684;&#x4E8B;&#x6001;&#xFF0C;&#x5C31;&#x5BF9;&#x4ECE;&#x56DA;&#x72AF;&#x62A4;&#x9001;&#x5217;&#x8F66;&#x91CC;&#x9003;&#x8DD1;&#x7684;&#x72AF;&#x4EBA;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x4E2A;&#x53EB;&#x521D;&#x6625;&#x7684;&#x4EBA;&#x5B9E;&#x529B;&#x5982;&#x4F55;&#x3002;&#x4F46;&#x90A3;&#x5B69;&#x5B50;&#x53EA;&#x8981;&#x7A0D;&#x7A0D;&#x505A;&#x4E00;&#x4E0B;&#x8C03;&#x67E5;&#xFF0C;&#x5C31;&#x80FD;&#x5BF9;&#x2018;&#x6697;&#x90E8;&#x2019;&#x8001;&#x5E95;&#x4E2D;&#x7684;&#x8001;&#x5E95;&#x2018;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x2019;&#x7684;&#x8C1C;&#x56E2;&#x8FDB;&#x884C;&#x62BD;&#x4E1D;&#x5265;&#x8327;&#xFF0C;&#x5C06;&#x80CC;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x6EF4;&#x6C34;&#x4E0D;&#x6F0F;&#x5730;&#x67E5;&#x51FA;&#x6765;&#x5417;&#xFF1F;&#x2026;&#x2026;&#x4E0D;&#x5982;&#x8BF4;&#xFF0C;&#x5979;&#x5728;&#x9762;&#x5BF9;&#x8C03;&#x67E5;&#x2018;&#x6697;&#x90E8;&#x2019;&#x53D1;&#x73B0;&#x7684;&#x60B2;&#x5267;&#x65F6;&#xFF0C;&#x771F;&#x7684;&#x6709;&#x90A3;&#x79CD;&#x5FC3;&#x6001;&#x53BB;&#x7B11;&#x7740;&#x63A5;&#x53D7;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x7EA2;&#x67D3;&#xB7;&#x6D01;&#x8389;&#x83F2;&#x4FEE;&#x3002;&#x90A3;&#x4E2A;&#x72D7;&#x4ED4;&#x961F;&#x4E00;&#x5B9A;&#x77E5;&#x9053;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#x5728;&#x54EA;&#xFF0C;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x592A;&#x8FC7;&#x7275;&#x5F3A;&#x4E86;&#xFF0C;&#x672C;&#x5E94;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6839;&#x636E;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x771F;&#x7684;&#x6709;&#x8FDE;&#x63A5;&#x4EBA;&#x9020;&#x5E7D;&#x7075;&#x548C;&#x4EFF;&#x751F;&#x4EBA;&#x7684;&#x6280;&#x672F;&#x5417;&#xFF1F;&#x8BA9;&#x6B7B;&#x8005;&#x590D;&#x6D3B;&#x8FD9;&#x79CD;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5927;&#x8BDD;&#xFF0C;&#x4EC5;&#x51ED;&#x62FC;&#x51D1;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7684;&#x6280;&#x672F;&#x5C31;&#x80FD;&#x5B9E;&#x73B0;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x5728;&#x5FB7;&#x4F26;&#x5F7B;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x56DB;&#x5904;&#x641C;&#x5BFB;&#xFF0C;&#x627E;&#x5230;&#x6B63;&#x786E;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E4B;&#x524D;&#xFF0C;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x4E00;&#x76F4;&#x7B49;&#x5F85;&#x7684;&#x7406;&#x7531;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x2018;&#x5A92;&#x4ECB;&#x8005;&#x2019;&#x82B1;&#x9732;&#x5996;&#x5BB4;&#x3002;&#x867D;&#x7136;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x7684;&#x2018;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x2019;&#x51F6;&#x72AF;&#xFF0C;&#x4F46;&#x90A3;&#x5BB6;&#x4F19;&#x662F;&#x53EA;&#x8981;&#x6709;&#x76F8;&#x540C;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x80FD;&#x4E0E;&#x521D;&#x9047;&#x4E4B;&#x4EBA;&#x4E00;&#x89C1;&#x5982;&#x6545;&#xFF0C;&#x5F88;&#x597D;&#x76F8;&#x5904;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x5417;&#xFF1F;&#x6362;&#x8863;&#x670D;&#x65F6;&#x4E5F;&#x597D;&#xFF0C;&#x5634;&#x5BF9;&#x5634;&#x5582;&#x836F;&#x65F6;&#x4E5F;&#x7F62;&#x3002;&#x6B63;&#x56E0;&#x662F;&#x8EAB;&#x5904;&#x2018;&#x6697;&#x90E8;&#x2019;&#x7684;&#x6076;&#x5973;&#xFF0C;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x624D;&#x4E0D;&#x4F1A;&#x6709;&#x4E00;&#x4E01;&#x70B9;&#x677E;&#x61C8;&#x7684;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E0D;&#x5982;&#x8BF4;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8BB2;&#xFF0C;<strong>&#x78B0;&#x5DE7;</strong>&#x6361;&#x5230;&#x4E00;&#x4E07;&#x65E5;&#x5143;&#x7EB8;&#x5E01;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x6211;&#x8FD9;&#x79CD;&#x4EBA;&#x8EAB;&#x4E0A;&#x5417;&#xFF1F;&#x8FD9;&#x79CD;&#x5E78;&#x8FD0;&#x7684;&#x4E8B;&#x60C5;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x63A5;&#x8FDE;&#x53D1;&#x751F;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x8F7B;&#x53F9;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x968F;&#x540E;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x8BA9;&#x91CC;&#x9762;&#x7684;&#x903B;&#x8F91;&#x5373;&#x4F7F;&#x662F;&#x7A7A;&#x4E2D;&#x697C;&#x9601;&#x4E5F;&#x8981;&#x81EA;&#x5706;&#x5176;&#x8BF4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5C11;&#x5973;&#x7684;&#x9B54;&#x6CD5;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x9B54;&#x6CD5;&#x2026;&#x2026;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#x54C8;&#x54C8;&#xFF0C;&#x8001;&#x5E08;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x80FD;&#x529B;&#x5417;&#xFF1F;&#x7C7B;&#x4F3C;&#x867D;&#x66FE;&#x4EB2;&#x773C;&#x6240;&#x89C1;&#x4F46;&#x5982;&#x955C;&#x82B1;&#x6C34;&#x6708;&#x4E00;&#x6837;&#x7684;&#x7B2C;&#x516D;&#x4F4D;&#xFF1F;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x4E00;&#x8138;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x7684;&#x6837;&#x5B50;&#x867D;&#x7136;&#x5F88;&#x8BA9;&#x4EBA;&#x5728;&#x610F;&#xFF0C;&#x4F46;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x2026;&#x2026;</p>
<p>&#x96BE;&#x9053;&#xFF0C;<strong>&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x5B58;&#x5728;&#x53EA;&#x9760;&#x9B54;&#x6CD5;&#x4FA7;&#x5C31;&#x80FD;&#x8BF4;&#x6E05;&#x5417;</strong>&#xFF1F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x50CF;&#x662F;&#x64CD;&#x4F5C;&#x6982;&#x7387;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x62BD;&#x5956;&#x6216;&#x8005;&#x5BBE;&#x679C;&#x6E38;&#x620F;&#x91CC;&#x5FC5;&#x80DC;&#x4E00;&#x6837;&#x7684;&#x611F;&#x89C9;&#xFF1F;&#x4E0D;&#x5BF9;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x4E5F;&#x6CA1;&#x6CD5;&#x52A0;&#x5165;&#x539F;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x624D;&#x5BF9;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x5462;&#x2606;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x6162;&#x6162;&#x4E3E;&#x8D77;&#x624B;&#x6307;&#x3002;</p>
<p>&#x4E0D;&#x662F;&#x6307;&#x5411;&#x4E0A;&#x6761;&#xFF0C;&#x800C;&#x662F;&#x540E;&#x65B9;&#x3002;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x7684;&#x5C11;&#x5E74;&#x7F13;&#x7F13;&#x8D70;&#x51FA;&#x4E03;&#x626D;&#x516B;&#x6B6A;&#x7684;&#x96C6;&#x88C5;&#x7BB1;&#x3002;</p>
<p>&#x5916;&#x9762;&#x505C;&#x6EDE;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x548C;&#x4E0A;&#x6761;&#x6240;&#x719F;&#x77E5;&#x7684;&#x4E16;&#x754C;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x9AD8;&#x8038;&#x5165;&#x4E91;&#x7684;&#x5DE8;&#x4EBA;&#x6A2A;&#x8DE8;&#x5728;&#x5E9F;&#x5F03;&#x7684;&#x4F11;&#x95F2;SPA&#x4E0A;&#xFF0C;&#x4EBA;&#x8138;&#x5F62;&#x72B6;&#x7684;&#x5DE8;&#x578B;&#x5357;&#x74DC;&#x4ECE;&#x67CF;&#x6CB9;&#x8DEF;&#x4E0A;&#x7684;&#x5404;&#x5904;&#x7834;&#x571F;&#x800C;&#x51FA;&#x3002;&#x4E00;&#x9897;&#x4E94;&#x89D2;&#x5F62;&#x7684;&#x6D41;&#x661F;&#x5728;&#x591C;&#x7A7A;&#x4E2D;&#x62D6;&#x7740;&#x5C3E;&#x5DF4;&#xFF0C;&#x610F;&#x4E49;&#x4E0D;&#x660E;&#x7684;&#x53E4;&#x4EE3;&#x6587;&#x5B57;&#x548C;&#x56FE;&#x5F62;&#x5982;&#x9713;&#x8679;&#x706F;&#x822C;&#x5230;&#x5904;&#x6D6E;&#x52A8;&#x7740;&#x3002;</p>
<p>&#x6B64;&#x5E45;&#x666F;&#x8C61;&#x7684;&#x65F6;&#x95F4;&#x4ECD;&#x5728;&#x505C;&#x6EDE;&#x3002;</p>
<p>&#x8FD9;&#x53CD;&#x800C;&#x662F;&#x5F97;&#x6551;&#x4E86;&#xFF0C;&#x4E0A;&#x6761;&#x5766;&#x7387;&#x5730;&#x60F3;&#x5230;&#x3002;&#x82E5;&#x662F;&#x65F6;&#x95F4;&#x7EE7;&#x7EED;&#x6D41;&#x52A8;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;<strong>&#x767D;&#x4E95;&#x4E5F;&#x597D;&#x5996;&#x5BB4;&#x4E5F;&#x7F62;&#xFF0C;&#x6240;&#x6709;&#x4E0D;&#x5728;&#x6B64;&#x5904;&#x7684;&#x4EBA;&#x5168;&#x90FD;&#x4F1A;&#x4E71;&#x6210;&#x4E00;&#x56E2;</strong>&#x3002;</p>
<p>&#x201C;&#x8001;&#x5E08;&#x3002;&#x201D;</p>
<p>&#x8EAB;&#x540E;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5929;&#x771F;&#x65E0;&#x90AA;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x5C11;&#x5973;&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;&#x5730;&#x7ED5;&#x5230;&#x4E0A;&#x6761;&#x9762;&#x524D;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x773C;&#x524D;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#x5E72;&#x7684;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x5C0F;&#x6307;&#x4E00;&#x5F39;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4E16;&#x754C;&#x5C31;&#x4F1A;&#x8F7B;&#x6613;&#x5730;&#x8FCE;&#x6765;&#x7EC8;&#x7ED3;&#x3002;</p>
<p>&#x201C;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x7406;&#x8BBA;&#x6709;&#x6CA1;&#x6709;&#x7834;&#x7EFD;&#x90FD;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x5373;&#x4F7F;&#x7406;&#x8BBA;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x8054;&#xFF0C;&#x53EA;&#x8981;&#x5C11;&#x5973;&#x8FDB;&#x884C;&#x5192;&#x9669;&#x5F00;&#x62D3;&#x65B0;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x5C31;&#x80FD;&#x5728;&#x4E2D;&#x95F4;&#x67B6;&#x8D77;&#x6865;&#x6881;&#x3002;&#x201D;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6865;&#x6881;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF1A;&#x2018;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x548C;&#x706B;&#x6C34;&#x98CE;&#x571F;&#x90FD;&#x6709;&#x56DB;&#x79CD;&#x3002;&#x6240;&#x4EE5;&#x53EA;&#x9700;&#x901A;&#x8FC7;&#x89D2;&#x8272;&#x626E;&#x6F14;&#xFF0C;&#x5C06;&#x7279;&#x5B9A;&#x7684;&#x60C5;&#x611F;&#x4ECE;&#x5185;&#x5FC3;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x5F15;&#x51FA;&#xFF0C;&#x5C31;&#x80FD;&#x5411;&#x5916;&#x754C;&#x8F93;&#x51FA;&#x7279;&#x522B;&#x7684;&#x529B;&#x91CF;&#x2019;&#x2026;&#x2026;&#x4E4B;&#x7C7B;&#xFF1F;&#x201D;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x8FD9;&#x4F1A;&#x88AB;&#x5F53;&#x6210;&#x7275;&#x5F3A;&#x9644;&#x4F1A;&#x6216;&#x8005;&#x5F3A;&#x8BCD;&#x593A;&#x7406;&#x5427;&#x3002;&#x4E4D;&#x4E00;&#x542C;&#x4F3C;&#x4E4E;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x80CC;&#x540E;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5BF9;&#x5E94;&#x7684;&#x795E;&#x8BDD;&#x548C;&#x6CD5;&#x5219;&#x3002;&#x8BB2;&#x9053;&#x7406;&#x201C;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x201D;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E1C;&#x65B9;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x800C;&#x201C;&#x706B;&#x6C34;&#x98CE;&#x571F;&#x201D;&#x5219;&#x7ECF;&#x5E38;&#x5728;&#x5E7B;&#x60F3;&#x7C7B;RPG&#x4E2D;&#x89C1;&#x5230;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5145;&#x6EE1;&#x4E86;&#x897F;&#x65B9;&#x98CE;&#x683C;&#xFF0C;&#x4E24;&#x8005;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x4F46;&#x5982;&#x679C;&#x5728;&#x8FD9;&#x4E4B;&#x95F4;&#x67B6;&#x8D77;&#x6865;&#x6881;&#xFF0C;&#x8D4B;&#x4E88;&#x5176;100%&#x53EF;&#x9760;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x90A3;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x4E00;&#x9053;&#x5353;&#x8D8A;&#x7684;&#x5947;&#x8FF9;&#x3002;</p>
<p>&#x8FD9;&#x8DDF;&#x878D;&#x5408;&#x4E86;&#x795E;&#x9053;&#xFF0C;&#x4F5B;&#x6559;&#x548C;&#x5341;&#x5B57;&#x6559;&#x7684;&#x201C;&#x5929;&#x8349;&#x5F0F;&#x201D;&#x770B;&#x4F3C;&#x76F8;&#x8FD1;&#x5374;&#x53C8;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x7231;&#x4E3D;&#x4E1D;&#x6CA1;&#x5FC5;&#x8981;&#x53BB;&#x5BFB;&#x627E;&#x7406;&#x8BBA;&#x4E4B;&#x95F4;&#x7684;&#x5171;&#x901A;&#x70B9;&#xFF0C;&#x4ECE;&#x800C;&#x6839;&#x636E;&#x903B;&#x8F91;&#x8FDB;&#x884C;&#x76F8;&#x8FDE;&#x3002;&#x5982;&#x679C;&#x5979;&#x53D1;&#x73B0;&#x5E02;&#x552E;&#x7684;&#x4E00;&#x5957;&#x989C;&#x6599;&#x7EC4;&#x6709;&#x5341;&#x4E8C;&#x79CD;&#x989C;&#x8272;&#xFF0C;&#x5979;&#x5C31;&#x53EF;&#x4EE5;&#x6CF0;&#x7136;&#x81EA;&#x82E5;&#x5730;&#x5C06;&#x5176;&#x540C;&#x65F6;&#x949F;&#x4E0A;&#x7684;&#x5341;&#x4E8C;&#x4E2A;&#x6570;&#x5B57;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#xFF0C;<strong>&#x4EE5;&#x6B64;&#x5C31;&#x80FD;</strong>&#x5B8C;&#x5168;&#x652F;&#x914D;&#x65F6;&#x95F4;&#x3002;&#x800C;&#x4E14;&#x4E0D;&#x4EC5;&#x662F;&#x7231;&#x4E3D;&#x4E1D;&#x4E2A;&#x4EBA;&#xFF0C;&#x5728;&#x5979;&#x5B9A;&#x4E0B;&#x8FD9;&#x6761;&#x65B0;&#x6CD5;&#x5219;&#x540E;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x989C;&#x6599;&#x7EC4;&#x90FD;&#x4F1A;&#x62E5;&#x6709;&#x76F8;&#x540C;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x201C;&#x71C3;&#x7D20;&#x662F;&#x71C3;&#x70E7;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3001;&#x88AB;&#x5207;&#x5F00;&#x7684;&#x7C92;&#x5B50;&#x4E0D;&#x7BA1;&#x76F8;&#x9694;&#x591A;&#x8FDC;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x65B9;&#x90FD;&#x80FD;&#x51B3;&#x5B9A;&#x53E6;&#x4E00;&#x65B9;&#x7684;&#x81EA;&#x65CB;&#x3001;&#x4E2D;&#x5FAE;&#x5B50;&#x53EF;&#x4EE5;&#x8D85;&#x8D8A;&#x5149;&#x901F;&#x2026;&#x2026;&#x5982;&#x679C;&#x88AB;&#x53D1;&#x73B0;&#x6709;&#x7834;&#x7EFD;&#xFF0C;&#x53EA;&#x8981;&#x5C06;&#x5176;&#x548C;&#x76F8;&#x5173;&#x7684;&#x7406;&#x8BBA;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x589E;&#x52A0;&#x5F3A;&#x5EA6;&#xFF0C;&#x786E;&#x4FDD;&#x8DB3;&#x591F;&#x7684;&#x8BF4;&#x670D;&#x529B;&#xFF0C;&#x4ECE;&#x800C;&#x987A;&#x5229;&#x8F6C;&#x5316;&#x4E3A;&#x2018;&#x53EF;&#x884C;&#x2019;&#x7684;&#x7406;&#x8BBA;&#x5373;&#x53EF;&#x3002;&#x5373;&#x4F7F;&#x8FD9;&#x662F;&#x57FA;&#x4E8E;&#x9519;&#x8BEF;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x5C55;&#x5F00;&#x7684;&#x5B66;&#x8BF4;&#xFF0C;&#x5373;&#x4F7F;&#x6570;&#x503C;&#x6765;&#x81EA;&#x6D4B;&#x91CF;&#x4EEA;&#x5668;&#x7684;&#x8BEF;&#x64CD;&#x4F5C;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#x54E6;&#xFF1F;&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x71C3;&#x7D20;&#x5B66;&#x8BF4;&#x662F;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x7684;&#x5316;&#x5B66;&#x5BB6;&#x4EEC;&#x5BF9;&#x71C3;&#x70E7;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x706B;&#x662F;&#x7531;&#x65E0;&#x6570;&#x7EC6;&#x5C0F;&#x800C;&#x6D3B;&#x6CFC;&#x7684;&#x5FAE;&#x7C92;&#x6784;&#x6210;&#x7684;&#x7269;&#x8D28;&#x5B9E;&#x4F53;&#x3002;</em>&#xFF09;</p>
<p>&#x201C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5373;&#x4F7F;&#x662F;&#x6B7B;&#x8005;&#x82CF;&#x751F;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x9B54;&#x6CD5;&#xFF0C;<strong>&#x672C;&#x5C31;&#x662F;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x7F8E;&#x68A6;&#x548C;&#x5E0C;&#x671B;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201D;</strong></p>
<p>&#x901A;&#x8FC7;&#x5C06;&#x96F6;&#x4E71;&#x7684;&#x7406;&#x8BBA;&#x5F3A;&#x884C;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x94FA;&#x8BBE;&#x51FA;&#x4E00;&#x6761;&#x901A;&#x5F80;&#x7EC8;&#x70B9;&#x7684;&#x8DEF;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5979;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x521B;&#x9020;&#x51FA;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x7AA5;&#x89C6;&#x7740;&#x4ED6;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x5728;&#x5176;&#x4E2D;&#x56DB;&#x5904;&#x65C5;&#x884C;&#x3002;</p>
<p>&#x4F46;&#x82E5;&#x662F;&#x5C11;&#x5E74;&#x629B;&#x5374;&#x7591;&#x60D1;&#xFF0C;&#x5728;&#x8212;&#x9002;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x7EE7;&#x7EED;&#x7545;&#x6E38;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x4E00;&#x5B9A;&#x5C31;&#x4F1A;&#x987A;&#x5176;&#x81EA;&#x7136;&#x5730;&#x4EA4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x53D8;&#x4E3A;&#x73B0;&#x5B9E;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x5982;&#x540C;&#x56F4;&#x4F4F;&#x56DB;&#x5468;&#x540E;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x90E8;&#x5206;&#x5C31;&#x4F1A;&#x53D8;&#x4E3A;&#x81EA;&#x5DF1;&#x9886;&#x57DF;&#x7684;&#x593A;&#x9635;&#x6E38;&#x620F;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x54AF;&#x53FD;&#xFF0C;&#x560E;&#x53FD;&#xFF0C;&#x6C89;&#x91CD;&#x7684;&#x58F0;&#x97F3;&#x54CD;&#x8D77;&#x3002;</p>
<p>&#x5B83;&#x6765;&#x81EA;&#x4E8E;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x4F53;&#x5185;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x4E0A;&#x6761;&#x6CE8;&#x610F;&#x5230;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#x3002;&#x90A3;&#x4EF6;&#x5728;&#x84DD;&#x8272;&#x7684;&#x8FDE;&#x8863;&#x88D9;&#x4E0A;&#x5957;&#x7740;&#x767D;&#x8272;&#x56F4;&#x88D9;&#x7684;&#x7AE5;&#x8BDD;&#x793C;&#x670D;&#xFF0C;&#x65E0;&#x89C6;&#x4E86;&#x539F;&#x672C;&#x6750;&#x6599;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x4ECE;&#x5979;&#x8EAB;&#x4F53;&#x7684;&#x4E2D;&#x5FC3;&#x5411;&#x5DE6;&#x53F3;&#x4E24;&#x8FB9;&#x5927;&#x9762;&#x79EF;&#x7834;&#x88C2;&#x5F00;&#x6765;&#xFF0C;&#x5982;&#x540C;&#x6495;&#x5F00;&#x4E00;&#x6761;&#x8584;&#x8584;&#x7684;&#x4E1D;&#x889C;&#x3002;</p>
<p>&#x54E7;&#xFF01;&#xFF01;&#x88C2;&#x5F00;&#x7684;&#x58F0;&#x97F3;&#x6709;&#x70B9;&#x6311;&#x9017;&#x4EBA;&#x5FC3;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4ECE;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x662F;&#xFF0C;&#x593A;&#x76EE;&#x5230;&#x4EE4;&#x4EBA;&#x80CC;&#x5FB7;&#x611F;&#x7206;&#x68DA;&#x7684;&#x67D4;&#x5AE9;&#x808C;&#x80A4;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8F6C;&#x53D8;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x8584;&#x8377;&#x7CD6;&#x5316;&#x4E3A;&#x7C98;&#x7A20;&#x7684;&#x8702;&#x871C;&#x6EF4;&#x5728;&#x4E86;&#x76AE;&#x80A4;&#x4E0A;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x85CF;&#x5728;&#x7AE5;&#x8BDD;&#x793C;&#x88D9;&#x5185;&#x90E8;&#x7684;&#x4E1C;&#x897F;&#x9732;&#x51FA;&#x4E86;&#x8868;&#x9762;&#x3002;&#x4EFF;&#x4F5B;&#x5438;&#x9971;&#x6CB9;&#x8102;&#x822C;&#x6563;&#x53D1;&#x51FA;&#x5996;&#x8273;&#x5149;&#x8292;&#x7684;&#x7EA2;&#x9ED1;&#x8272;&#x76F8;&#x95F4;&#x7684;&#x76AE;&#x5E26;&#x675F;&#x7D27;&#x4E86;&#x5979;&#x90A3;&#x7EA4;&#x7EC6;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x4E2D;&#x95F4;&#x522B;&#x7740;&#x95EA;&#x95EA;&#x53D1;&#x5149;&#x7684;&#x91D1;&#x5C5E;&#x5E26;&#x6263;&#x3002;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x5F20;&#x5F00;&#x53CC;&#x81C2;&#x8BF4;&#x9053;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x53BB;&#x5728;&#x610F;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x7684;&#x8EAF;&#x58F3;&#x3002;</p>
<p>&#x201C;&#x8001;&#x5E08;&#xFF0C;&#x8BF7;&#x4E3A;&#x5C11;&#x5973;&#x5E26;&#x8DEF;&#x5427;&#x3002;&#x5C11;&#x5973;&#x60F3;&#x8981;&#x5728;&#x4F60;&#x7684;&#x91CC;&#x9762;<strong>&#x5192;&#x9669;</strong>&#x3002;&#x8FD9;&#x4E2A;&#x7ED3;&#x5C40;&#x4F60;&#x662F;&#x4E0D;&#x6EE1;&#x610F;&#x7684;&#x5427;&#xFF1F;&#x90A3;&#x4E48;&#x600E;&#x6837;&#x505A;&#x624D;&#x80FD;&#x8FBE;&#x6210;&#x8BA9;&#x4F60;&#x6EE1;&#x610F;&#x7684;&#x7ED3;&#x5C40;&#x5462;&#xFF1F;&#x53EA;&#x8981;&#x4F60;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x5C11;&#x5973;&#x5C31;&#x4F1A;&#x8FDE;&#x63A5;&#x7406;&#x8BBA;&#xFF0C;&#x52A0;&#x4EE5;&#x8865;&#x8DB3;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x5176;&#x56FA;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x4F5C;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x7B54;&#x6848;&#x5949;&#x732E;&#x7ED9;&#x4F60;&#x54DF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x5417;&#x3002;&#x201D;&#x4E0A;&#x6761;&#x4F4E;&#x58F0;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x4EE5;&#x4F55;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x80FD;&#x591F;&#x786E;&#x5B9E;&#x5730;&#x4E0E;&#x5DF2;&#x901D;&#x4E4B;&#x4EBA;&#x518D;&#x5EA6;&#x76F8;&#x89C1;&#x5C31;&#x5E94;&#x8BE5;&#x662F;&#x6700;&#x5706;&#x6EE1;&#x7684;&#x7ED3;&#x5C40;&#x4E86;&#x3002;&#x5982;&#x679C;&#x91C7;&#x7528;&#x7684;&#x6280;&#x672F;&#x8DDF;&#x81EA;&#x5DF1;&#x7D27;&#x5BC6;&#x76F8;&#x8FDE;&#xFF0C;&#x90A3;&#x4E48;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x5E94;&#x8BE5;&#x4E5F;&#x80FD;&#x5F97;&#x5230;&#x6551;&#x8D4E;&#x3002;</p>
<p>&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x5E76;&#x4E0D;&#x5168;&#x662F;&#x574F;&#x4E8B;&#x3002;</p>
<p>&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x7247;&#x9762;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x53EA;&#x8981;&#x5C06;&#x62FC;&#x56FE;&#x91CD;&#x7EC4;&#xFF0C;&#x751A;&#x81F3;&#x5C31;&#x80FD;&#x591F;&#x62EF;&#x6551;&#x6027;&#x547D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x5F97;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x6551;&#x51FA;&#x90A3;&#x4E9B;&#x88AB;&#x5377;&#x5165;&#x7EB7;&#x4E89;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x4E0D;&#x662F;&#x574F;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x660E;&#x767D;&#x8FD9;&#x4E00;&#x70B9;</p>
<p>&#x6240;&#x4EE5;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x9762;&#x5BF9;&#x9080;&#x8BF7;&#x505A;&#x51FA;&#x4E86;&#x56DE;&#x5E94;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x5C31;&#x5C06;&#x4E00;&#x5207;&#x6062;&#x590D;&#x539F;&#x72B6;&#x5427;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x3002;&#x50CF;&#x8FD9;&#x6837;&#x501F;&#x7528;&#x4F60;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x90FD;&#x6CA1;&#x529E;&#x6CD5;&#x505A;&#x5230;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4E86;&#x65AD;&#x3002;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x987F;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x81EA;&#x52A8;&#x8815;&#x52A8;&#x7684;&#x76AE;&#x5E26;&#x677E;&#x677E;&#x57AE;&#x57AE;&#x5730;&#x7F20;&#x5728;&#x5979;&#x7684;&#x53CC;&#x817F;&#x4E0A;&#xFF0C;&#x4EE4;&#x4EBA;&#x754F;&#x60E7;&#x7684;&#x8272;&#x5F69;&#x5C55;&#x793A;&#x7740;&#x5F02;&#x4E16;&#x754C;&#x4E00;&#x822C;&#x7684;&#x89C6;&#x89C9;&#x666F;&#x8C61;&#x3002;&#x5728;&#x5927;&#x7247;&#x66B4;&#x9732;&#x7740;&#x81EA;&#x5DF1;&#x67D4;&#x5AE9;&#x808C;&#x80A4;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x5FAE;&#x5FAE;&#x6B6A;&#x8D77;&#x5934;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5443;&#xFF0C;&#x8FD9;&#x6837;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x9519;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5C11;&#x5973;&#x80FD;&#x5C06;&#x539F;&#x672C;&#x6BEB;&#x65E0;&#x5173;&#x8054;&#x7684;&#x4E8B;&#x7269;&#x8FDE;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7A33;&#x5B9A;&#x4F4F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x5047;&#x8BF4;&#x548C;&#x7406;&#x8BBA;&#xFF0C;&#x4ECE;&#x800C;&#x521B;&#x9020;&#x51FA;&#x6BD4;&#x6700;&#x4F18;&#x89E3;<strong>&#x66F4;&#x5B8C;&#x7F8E;</strong>&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x5982;&#x679C;&#x5207;&#x65AD;&#x5C11;&#x5973;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x8001;&#x5E08;&#x53EF;&#x5C31;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#x54DF;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x6837;&#x586B;&#x586B;&#x8865;&#x8865;&#xFF0C;&#x641E;&#x5F97;&#x6211;&#x53CD;&#x800C;&#x770B;&#x4E0D;&#x5230;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5C11;&#x5973;&#x5E76;&#x6CA1;&#x6709;&#x8D4B;&#x4E88;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x51C6;&#x786E;&#x6765;&#x8BF4;&#x53EA;&#x662F;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E86;&#x4EBA;&#x9020;&#x5E7D;&#x7075;&#x7684;&#x2018;&#x4E00;&#x90E8;&#x5206;&#x2019;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x5979;&#x56DE;&#x5230;&#x529B;&#x91CF;&#x5168;&#x5F00;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8001;&#x5E08;&#x4F30;&#x8BA1;&#x662F;&#x8D62;&#x4E0D;&#x4E86;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5E94;&#x8BE5;&#x4F1A;&#x5427;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x7528;&#x6B66;&#x529B;&#x4F7F;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x5C48;&#x670D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4ECE;&#x5217;&#x8F66;&#x4E0A;&#x9003;&#x8DD1;&#x7684;&#x82B1;&#x9732;&#x5996;&#x5BB4;&#x3001;&#x4E50;&#x4E18;&#x4E30;&#x5BCC;&#x3001;&#x7EA2;&#x67D3;&#xB7;&#x6D01;&#x8389;&#x83F2;&#x4FEE;&#x3002;&#x8001;&#x5E08;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x5929;&#x771F;&#x5730;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E9B;&#x72AF;&#x4EBA;&#x6BD4;&#x602A;&#x7269;&#x4F4E;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#x6240;&#x4EE5;&#x6CA1;&#x4EC0;&#x4E48;&#x5A01;&#x80C1;&#x5427;&#xFF1F;&#x4ED6;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x96BE;&#x4EE5;&#x5BF9;&#x4ED8;&#x7684;&#x5F3A;&#x654C;&#xFF0C;&#x4E00;&#x65E6;&#x9047;&#x5230;&#x4ED6;&#x4EEC;&#xFF0C;&#x8001;&#x5E08;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x76F4;&#x63A5;&#x9000;&#x573A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x77E5;&#x9053;&#x3002;&#x201D;</p>
<p><strong>&#x201C;&#x4F1A;&#x6B7B;&#x7684;&#x54E6;&#x3002;&#x201D;</strong></p>
<p><strong>&#x201C;&#x65E0;&#x59A8;&#x3002;&#x201D;</strong></p>
<p>&#x201C;&#x545C;&#x2026;&#x2026;&#x201D;&#x7231;&#x4E3D;&#x4E1D;&#x7528;&#x98DF;&#x6307;&#x62B5;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x4E0B;&#x5DF4;&#xFF0C;&#x770B;&#x5411;&#x865A;&#x7A7A;&#x4F4E;&#x8BED;&#x9053;&#x3002;</p>
<p>&#x201C;&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x795E;&#x660E;&#xFF0C;&#x60F3;&#x8981;&#x957F;&#x751F;&#x4E0D;&#x8001;&#xFF0C;&#x60F3;&#x8981;&#x8BA9;&#x90A3;&#x611A;&#x5F04;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x4F1A;&#x5403;&#x4E0D;&#x4E86;&#x515C;&#x7740;&#x8D70;&#x2026;&#x2026;&#x5C11;&#x5973;&#x867D;&#x7136;&#x4E5F;&#x7ECF;&#x5386;&#x8FC7;&#x5404;&#x79CD;&#x5404;&#x6837;&#x4E94;&#x5F69;&#x7F24;&#x7EB7;&#x7684;<strong>&#x5192;&#x9669;</strong>&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x597D;&#x50CF;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x554A;&#x54C8;&#x54C8;&#xFF0C;&#x771F;&#x6709;&#x8DA3;&#x554A;&#x3002;&#x867D;&#x7136;&#x62D2;&#x7EDD;&#x4E86;&#x5C11;&#x5973;&#xFF0C;&#x4F46;&#x8001;&#x5E08;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x65E0;&#x6B32;&#x65E0;&#x6C42;&#x3002;&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x6B32;&#x671B;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x78B0;&#x89C1;&#x2026;&#x2026;&#x611F;&#x89C9;&#x6709;&#x70B9;&#xFF0C;<strong>&#x7F8E;&#x5473;&#x5462;&#x3002;</strong>&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x79CD;&#x7B11;&#x5BB9;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x4E4B;&#x524D;&#x7684;&#x6709;&#x4E9B;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x5E26;&#x7740;&#x4E9B;&#x8BB8;&#x5BC2;&#x5BDE;&#x3002;</p>
<p>&#x201C;&#x7231;&#x4E3D;&#x4E1D;&#xB7;&#x5F02;&#x5178;&#x53D1;&#x5E03;&#x547D;&#x4EE4;&#x3002;&#x4EE5;&#x6B64;&#x523B;&#x4E3A;&#x57FA;&#x51C6;&#xFF0C;&#x505C;&#x6B62;&#x2018;&#x4EB2;&#x6E38;&#x4ED9;&#x5883;&#x2019;&#x7684;&#x4E0D;&#x89C4;&#x8303;&#x5361;&#x5DF4;&#x62C9;&#x5F0F;&#x521B;&#x4F5C;&#x6865;&#x6881;&#x7684;&#x8FDE;&#x63A5;&#x5DE5;&#x4F5C;&#x3002;&#x201D;</p>
<p>&#x54D0;&#xFF01;&#xFF01;&#x4F4E;&#x6C89;&#x7684;&#x58F0;&#x97F3;&#x54CD;&#x8D77;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x9053;&#x6C89;&#x91CD;&#x7684;&#x91D1;&#x5C5E;&#x9501;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x88AB;&#x767D;&#x5149;&#x5305;&#x56F4;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x4E94;&#x611F;&#x9010;&#x6E10;&#x6DE1;&#x8584;&#xFF0C;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x8BA4;&#x77E5;&#x4E5F;&#x5F00;&#x59CB;&#x6E10;&#x6E10;&#x6A21;&#x7CCA;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5C11;&#x5E74;&#x786E;&#x5B9E;&#x542C;&#x5230;&#x4E86;&#x5C11;&#x5973;&#x90A3;&#x634E;&#x5E26;&#x60B2;&#x4F24;&#xFF0C;&#x5374;&#x53C8;&#x5145;&#x6EE1;&#x671F;&#x5F85;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x201C;&#x8001;&#x5E08;&#x2026;&#x2026;&#x8FD9;&#x662F;&#x5C11;&#x5973;&#x7684;&#x8BF7;&#x6C42;&#x3002;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x6B7B;&#x53BB;&#xFF0C;&#x597D;&#x5417;&#xFF1F;&#x201D;</p>
<p><img src="https://cnindex.github.io/indexgt5/img/2.5.jpg" alt="1"></p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-08-01 13:45:36
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 第二章 救赎的拼图即在眼前">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="3.html" class="navigation navigation-next " aria-label="Next page: 第三章 欢迎来到没有女神庇佑的异世界">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"行间三","level":"1.8","depth":1,"next":{"title":"第三章 欢迎来到没有女神庇佑的异世界","level":"1.9","depth":1,"path":"post/3.md","ref":"post/3.md","articles":[]},"previous":{"title":"第二章 救赎的拼图即在眼前","level":"1.7","depth":1,"path":"post/2.md","ref":"post/2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/index4"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2022/08/01/7bce214e6665cec1.png","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录5","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录5 汉化"},"file":{"path":"post/2.5.md","mtime":"2022-08-01T13:45:36.121Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-08-01T13:46:23.676Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

