
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>终章 即使与那只手分离 · 创约·魔法禁书目录5</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="6.html" />
    
    
    <link rel="prev" href="4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="0.5.html">
            
                <a href="0.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 年末，穷困，以及争夺战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="1.5.html">
            
                <a href="1.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 救赎的拼图即在眼前
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 欢迎来到没有女神庇佑的异世界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 如果还有能够拯救的人
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 即使与那只手分离
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="7.html">
            
                <a href="7.html">
            
                    
                    后记之后
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >终章 即使与那只手分离</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x7EC8;&#x7AE0;-&#x5373;&#x4F7F;&#x4E0E;&#x90A3;&#x53EA;&#x624B;&#x5206;&#x79BB;"><b></b>&#x7EC8;&#x7AE0; &#x5373;&#x4F7F;&#x4E0E;&#x90A3;&#x53EA;&#x624B;&#x5206;&#x79BB;</a></li></ul></div><a href="#&#x7EC8;&#x7AE0;-&#x5373;&#x4F7F;&#x4E0E;&#x90A3;&#x53EA;&#x624B;&#x5206;&#x79BB;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x7EC8;&#x7AE0;-&#x5373;&#x4F7F;&#x4E0E;&#x90A3;&#x53EA;&#x624B;&#x5206;&#x79BB;"><a name="&#x7EC8;&#x7AE0;-&#x5373;&#x4F7F;&#x4E0E;&#x90A3;&#x53EA;&#x624B;&#x5206;&#x79BB;" class="anchor-navigation-ex-anchor" href="#&#x7EC8;&#x7AE0;-&#x5373;&#x4F7F;&#x4E0E;&#x90A3;&#x53EA;&#x624B;&#x5206;&#x79BB;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x7EC8;&#x7AE0; &#x5373;&#x4F7F;&#x4E0E;&#x90A3;&#x53EA;&#x624B;&#x5206;&#x79BB;</h1>
<blockquote>
<p>Not_Enemy.</p>
</blockquote>
<p>&#x722C;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x603B;&#x7B97;&#x4ECE;&#x5730;&#x4E0B;&#x6DF1;&#x5904;&#x722C;&#x56DE;&#x4E86;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x554A;&#x3002;&#x201D;</p>
<p>&#x660E;&#x660E;&#x76AE;&#x80A4;&#x5DF2;&#x6C90;&#x6D74;&#x5728;&#x4E45;&#x8FDD;&#x7684;&#x5730;&#x8868;&#x7A7A;&#x6C14;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ED6;&#x4E5F;&#x53EA;&#x662F;&#x626F;&#x4E86;&#x626F;&#x5634;&#x89D2;&#xFF0C;&#x4FBF;&#x6574;&#x4E2A;&#x4EBA;&#x762B;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x6BEB;&#x65E0;&#x52A8;&#x5F39;&#x4E4B;&#x610F;&#x3002;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x8FD9;&#x6B21;&#x4ED6;&#x771F;&#x6CA1;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x80FD;&#x6D3B;&#x7740;&#x51FA;&#x6765;&#x3002;&#x4E0D;&#x5982;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x6709;&#x4E0A;&#x6761;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x90A3;&#x662F;&#x7EDD;&#x96BE;&#x4ECE;&#x8FD9;&#x5E7D;&#x6697;&#x7684;&#x6DF1;&#x6E0A;&#x4E2D;&#x6210;&#x529F;&#x9003;&#x79BB;&#x7684;&#x3002;</p>
<p>&#x89C6;&#x7EBF;&#x4E0B;&#x79FB;&#xFF0C;&#x8179;&#x90E8;&#x6B63;&#x4E2D;&#x6EE1;&#x662F;&#x7EA2;&#x9ED1;&#x8272;&#x7684;&#x6C61;&#x6E0D;&#x3002;</p>
<p>&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x600E;&#x4E48;&#x90FD;&#x6253;&#x4E0D;&#x52A8;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x72B6;&#x51B5;&#x5F88;&#x4E0D;&#x5999;&#xFF0C;&#x4F46;&#x4E0A;&#x6761;&#x4E5F;&#x53EA;&#x662F;&#x6362;&#x4E86;&#x4E2A;&#x65E0;&#x529B;&#x7684;&#x5750;&#x59FF;&#xFF0C;&#x5728;&#x5730;&#x4E0A;&#x671B;&#x5411;&#x8FDC;&#x65B9;&#xFF0C;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x6324;&#x51FA;&#x4E00;&#x4E1D;&#x7B11;&#x5BB9;&#x3002;</p>
<p>&#x4E0D;&#x8FDC;&#x5904;&#x8FD8;&#x6709;&#x4E00;&#x7FA4;&#x4EBA;&#x3002;</p>
<p>&#x74E2;&#x866B;&#x5C06;&#x8D85;&#x91CD;&#x5C71;&#x5200;&#x6536;&#x5165;&#x8170;&#x540E;&#x7684;&#x5200;&#x9798;&#x3001;&#x4EBA;&#x9020;&#x808C;&#x8089;&#x548C;&#x5BFC;&#x7EBF;&#x4ECE;&#x5979;&#x65AD;&#x88C2;&#x624B;&#x81C2;&#x4E0A;&#x7684;&#x4EFF;&#x9020;&#x76AE;&#x80A4;&#x4E2D;&#x8E66;&#x51FA;&#xFF0C;&#x6B64;&#x65F6;&#xFF0C;&#x5979;&#x5BDF;&#x89C9;&#x5230;&#x68A8;&#x6C99;&#x5B50;&#x4ECE;&#x6EE8;&#x9762;&#x80CC;&#x540E;&#x5192;&#x51FA;&#x6765;&#xFF0C;&#x6B63;&#x6218;&#x6218;&#x5162;&#x5162;&#x5730;&#x8BD5;&#x56FE;&#x9760;&#x8FD1;&#x5979;&#x3002;&#x800C;&#x53E6;&#x4E00;&#x8FB9;&#x7684;&#x963F;&#x80B2;&#x4E4B;&#x6240;&#x4EE5;&#x6709;&#x4E9B;&#x80C6;&#x602F;&#xFF0C;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x5BB3;&#x6015;&#x66FE;&#x7ECF;&#x60F3;&#x4F24;&#x5BB3;&#x81EA;&#x5DF1;&#x7684;&#x4EFF;&#x751F;&#x4EBA;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x9762;&#x5BF9;&#x7740;&#x4E00;&#x4F4D;&#x7A7F;&#x7740;&#x7ADE;&#x8D5B;&#x6CF3;&#x88C5;&#xFF0C;&#x9732;&#x51FA;&#x5927;&#x7247;&#x808C;&#x80A4;&#x7684;&#x5C11;&#x5973;&#x800C;&#x754F;&#x60E7;&#x4E0D;&#x524D;&#x3002;&#x8FD9;&#x867D;&#x7136;&#x53EA;&#x662F;&#x4E00;&#x4EF6;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x7684;&#x5C0F;&#x4E8B;&#xFF0C;&#x5374;&#x4E5F;&#x662F;&#x77E5;&#x96BE;&#x800C;&#x8FDB;&#x7684;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#xFF0C;&#x4E0A;&#x6761;&#x7684;&#x89C6;&#x91CE;&#x6E10;&#x6E10;&#x53D8;&#x7EA2;&#x3002;&#x4EBA;&#x9020;&#x5E7D;&#x7075;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#xFF0C;&#x5979;&#x73B0;&#x5728;&#x662F;&#x5426;&#x643A;&#x5E26;&#x7740;&#x4F1A;&#x8BA9;&#x539F;&#x5148;&#x548C;&#x5979;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x611F;&#x5230;&#x75DB;&#x82E6;&#x7684;&#x6BD2;&#x6027;&#x5462;&#xFF1F;&#x4E0A;&#x6761;&#x6324;&#x4E0D;&#x51FA;&#x52B2;&#x6765;&#x8DDF;&#x5979;&#x6253;&#x62DB;&#x547C;&#x3002;&#x800C;&#x5E7D;&#x7075;&#x5C0F;&#x59D0;&#x4E5F;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#x5730;&#x4ECE;&#x8FDC;&#x5904;&#x770B;&#x5411;&#x8FD9;&#x8FB9;&#xFF0C;&#x4E0D;&#x4E45;&#x540E;&#x4FBF;&#x6D88;&#x5931;&#x5728;&#x865A;&#x7A7A;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;&#x56DE;&#x5230;&#x4E86;&#x5979;&#x7684;&#x624B;&#x91CC;&#xFF0C;&#x800C;&#x5979;&#x53C8;&#x6CA1;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x8B66;&#x544A;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x201C;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x6700;&#x5927;&#x7684;&#x7981;&#x5FCC;&#x201D;&#x7684;&#x65E0;&#x5E8F;&#x6269;&#x6563;&#x4E0E;&#x5229;&#x7528;&#x5730;&#x7403;&#x78C1;&#x573A;&#x6539;&#x53D8;&#x884C;&#x661F;&#x90FD;&#x591A;&#x534A;&#x4E0D;&#x4F1A;&#x518D;&#x53D1;&#x751F;&#x3002;&#x4E0A;&#x6761;&#x603B;&#x89C9;&#x5F97;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x80CC;&#x53DB;&#x5FB7;&#x4F26;&#x5F7B;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x6216;&#x8BB8;&#x53EF;&#x7B97;&#x6700;&#x6076;&#x52A3;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F46;&#x88AB;&#x5377;&#x5165;&#x4E8B;&#x4EF6;&#x7684;&#x4EBA;&#x4EEC;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5E0C;&#x671B;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#xFF0C;&#x4ED6;&#x7EC8;&#x4E8E;&#x5F7B;&#x5E95;&#x4E86;&#x7ED3;&#x4E86;&#x5B83;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#xFF0C;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#x3002;</p>
<p>&#x201C;&#x8001;&#x5E08;&#xFF01;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x5C55;&#x9732;&#x7B11;&#x5BB9;&#xFF0C;&#x8E29;&#x7740;&#x788E;&#x6B65;&#x8DD1;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x56F4;&#x88D9;&#x540E;&#x9762;&#x7684;&#x767D;&#x8272;&#x7ED2;&#x7403;&#x8F7B;&#x98D8;&#x98D8;&#x5730;&#x968F;&#x7740;&#x5979;&#x7684;&#x6B65;&#x4F10;&#x5DE6;&#x53F3;&#x6446;&#x52A8;&#xFF0C;&#x5979;&#x5C06;&#x81EA;&#x5DF1;&#x4ECE;&#x77ED;&#x8896;&#x91CC;&#x9732;&#x51FA;&#x7684;&#x53CC;&#x624B;&#x5411;&#x524D;&#x4E00;&#x4F38;&#xFF0C;&#x8BA9;&#x6574;&#x4E2A;&#x8EAB;&#x4F53;&#x6251;&#x8FDB;&#x4E0A;&#x6761;&#x7684;&#x6000;&#x91CC;&#x3002;</p>
<p>&#x201C;&#x563F;&#x563F;&#xFF0C;&#x505A;&#x5F97;&#x5F88;&#x597D;&#x54E6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x662F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8001;&#x5E08;&#x679C;&#x7136;&#x5F88;&#x5389;&#x5BB3;&#x554A;&#x3002;&#x5C3D;&#x7BA1;&#x7279;&#x5730;&#x6253;&#x7834;&#x4E86;&#x5C11;&#x5973;&#x7684;&#x672F;&#x5F0F;&#xFF0C;&#x53EA;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x7ED3;&#x679C;&#x628A;&#x81EA;&#x5DF1;&#x5F04;&#x5F97;&#x6D51;&#x8EAB;&#x662F;&#x4F24;&#xFF0C;&#x4F46;&#x8FD9;&#x4E48;&#x75DB;&#x82E6;&#x6323;&#x624E;&#x7684;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x3002;&#x201D;</p>
<p>&#x2026;&#x2026;&#x4E5F;&#x8BB8;&#x5427;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#x4F9D;&#x65E7;&#x663E;&#x5F97;&#x5F88;&#x662F;&#x4EB2;&#x5207;&#x3002;&#x5373;&#x4FBF;&#x8FD9;&#x4F4D;&#x5C11;&#x5E74;&#x9AD8;&#x4E2D;&#x751F;&#x6B63;&#x72FC;&#x72C8;&#x5730;&#x5750;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x4E5F;&#x6BEB;&#x4E0D;&#x5728;&#x610F;&#x5730;&#x98DE;&#x6251;&#x8FC7;&#x6765;&#xFF0C;&#x4EE4;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x4F53;&#x9A8C;&#x8FD9;&#x7A98;&#x8FEB;&#x4E0D;&#x582A;&#x7684;&#x8138;&#x8D34;&#x8138;&#x72B6;&#x51B5;&#x3002;&#x5979;&#x90A3;&#x5149;&#x6ED1;&#x808C;&#x80A4;&#x7684;&#x89E6;&#x611F;&#x4EE4;&#x4EBA;&#x751F;&#x4E0D;&#x51FA;&#x62B5;&#x89E6;&#x4E4B;&#x610F;&#xFF0C;&#x5E26;&#x7740;&#x70BD;&#x70ED;&#x7684;&#x4F53;&#x6E29;&#x5F84;&#x76F4;&#x523A;&#x5165;&#x4E0A;&#x6761;&#x75B2;&#x60EB;&#x7684;&#x5927;&#x8111;&#x4E2D;&#x3002;&#x4F7F;&#x4ED6;&#x518D;&#x4E5F;&#x65E0;&#x529B;&#x53BB;&#x601D;&#x8003;&#x7231;&#x4E3D;&#x4E1D;&#x73B0;&#x5728;&#x5230;&#x5E95;&#x53C8;&#x662F;&#x4ECE;&#x54EA;&#x5192;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x7ED8;&#x672C;&#x5C11;&#x5973;&#x5BF9;&#x4ED6;&#x65E0;&#x5BB3;&#xFF0C;&#x4F46;&#x5173;&#x4E8E;&#x5979;&#x7684;&#x8C1C;&#x70B9;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x6D51;&#x8EAB;&#x662F;&#x4F24;&#xFF0C;&#x5C3D;&#x7BA1;&#x5168;&#x8EAB;&#x4E0A;&#x4E0B;&#x53EA;&#x5269;&#x56DB;&#x5341;&#x4E5D;&#x65E5;&#x5143;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E1C;&#x4EAC;&#x5E74;&#x672B;&#x6C42;&#x751F;&#x6D3B;&#x52A8;&#x9677;&#x5165;&#x4E86;&#x76F8;&#x5F53;&#x5371;&#x6025;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x5C3D;&#x7BA1;&#x88AB;&#x5377;&#x5165;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x4E8B;&#x4EF6;&#x5374;&#x4ECD;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#x3002;&#x4F46;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x8FD8;&#x662F;&#x7EC8;&#x7ED3;&#x4E86;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x3002;&#x5149;&#x662F;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#x4E0D;&#x4F1A;&#x518D;&#x6B21;&#x53D1;&#x751F;&#x4E0D;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x5C31;&#x5728;&#x4ED6;&#x4E3A;&#x6B64;&#x800C;&#x677E;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x201C;<strong>&#x5F00;&#x5FC3;&#x5417;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#xFF1F;&#xFF1F;</strong>&#x201D;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x4E0A;&#x6761;&#x7684;&#x80A9;&#x8180;&#x731B;&#x7136;&#x4E00;&#x9707;&#xFF0C;&#x4FBF;&#x65E0;&#x6CD5;&#x505A;&#x51FA;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x5168;&#x56E0;&#x8111;&#x888B;&#x6B64;&#x65F6;&#x65E0;&#x6CD5;&#x52A8;&#x5F39;&#x3002;</p>
<p>&#x8EAB;&#x540E;&#x4F20;&#x6765;&#x4E86;&#x4E00;&#x4F4D;&#x5C11;&#x5973;&#x767E;&#x65E0;&#x804A;&#x8D56;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x53EF;&#x4E0A;&#x6761;&#x7684;&#x9888;&#x5173;&#x8282;&#x5C31;&#x5982;&#x540C;&#x843D;&#x6795;&#x4E00;&#x822C;&#x96BE;&#x4EE5;&#x81EA;&#x7531;&#x6D3B;&#x52A8;&#xFF0C;&#x56E0;&#x800C;&#x65E0;&#x6CD5;&#x7AA5;&#x89C1;&#x8EAB;&#x540E;&#x7684;&#x60C5;&#x5F62;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x4E0A;&#x6761;&#x53D1;&#x89C9;&#x67D0;&#x4E2A;&#x4E1C;&#x897F;&#x88AB;&#x8F7B;&#x8F7B;&#x5730;&#x653E;&#x5728;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x4E0A;&#x3002;&#x51D1;&#x5DE7;&#x9644;&#x8FD1;&#x6709;&#x4E00;&#x5904;&#x6C34;&#x6D3C;&#xFF0C;&#x4E0A;&#x6761;&#x4FBF;&#x79FB;&#x8FC7;&#x76EE;&#x5149;&#x4E00;&#x770B;&#xFF0C;&#x4E00;&#x9876;&#x957F;&#x6EE1;&#x4E86;&#x523A;&#x7684;&#x8537;&#x8587;&#x82B1;&#x51A0;&#x88AB;&#x6234;&#x5728;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x4E0A;&#x3002;&#x6B64;&#x523B;&#xFF0C;&#x80FD;&#x8BA9;&#x5C11;&#x5E74;&#x7ACB;&#x523B;&#x8054;&#x60F3;&#x5230;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5370;&#x8C61;&#x3002;</p>
<p>&#xFF08;&#x6709;&#x6BD2;&#xFF1F;&#x8FD8;&#x662F;&#x6709;&#x522B;&#x7684;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#x2026;&#x2026;&#xFF01;&#xFF1F;&#xFF09;</p>
<p>&#x5723;&#x65E5;&#x8033;&#x66FC;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x201C;&#x90A3;&#x4E9B;&#x5BB6;&#x4F19;&#x201D;&#x7684;&#x836F;&#x548C;&#x6BD2;&#x5E26;&#x6765;&#x7684;&#x90FD;&#x662F;&#x4E9B;&#x75DB;&#x82E6;&#x7684;&#x56DE;&#x5FC6;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x8FD9;&#x662F;&#x4E2A;&#x4E0E;&#x9B54;&#x6CD5;&#x6709;&#x5173;&#x7684;&#x7075;&#x88C5;&#xFF0C;&#x4F46;&#x5728;&#x53F3;&#x624B;&#x4E0D;&#x80FD;&#x52A8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0A;&#x6761;&#x7EC8;&#x7A76;&#x8FD8;&#x662F;&#x78B0;&#x4E0D;&#x5230;&#x5B83;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x6084;&#x7136;&#x5165;&#x8033;&#xFF0C;&#x5BF9;&#x4E8E;&#x5B83;&#x7684;&#x4E3B;&#x4EBA;&#xFF0C;&#x5C11;&#x5E74;&#x53EF;&#x8C13;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;</p>
<p>&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x7F13;&#x7F13;&#x5410;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x73AB;&#x7470;&#x7684;&#x751C;&#x9999;&#x968F;&#x5373;&#x5F25;&#x6F2B;&#x5728;&#x5468;&#x56F4;&#x7684;&#x7A7A;&#x6C14;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x4F60;&#x662F;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x4FDD;&#x62A4;&#x6B32;&#x9AD8;&#x6DA8;&#x7684;&#x611F;&#x89C9;&#x5417;&#xFF1F;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6216;&#x8BB8;&#x59BE;&#x8EAB;&#x4E5F;&#x8BE5;&#x773C;&#x6CEA;&#x6C6A;&#x6C6A;&#x5730;&#x94BB;&#x8FDB;&#x4F60;&#x7684;&#x6BDB;&#x6BEF;&#x91CC;&#x6BD4;&#x8F83;&#x597D;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5B89;&#x5A1C;&#x2026;&#x2026;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x7231;&#x4E3D;&#x4E1D;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x4F4D;&#x53EB;&#x505A;&#x5B89;&#x5A1C;&#x7684;&#x574F;&#x5973;&#x4EBA;&#x6CA1;&#x6709;&#x7406;&#x4F1A;&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x52A8;&#x5F39;&#x7684;&#x4E0A;&#x6761;&#xFF0C;&#x4EE5;&#x95F2;&#x804A;&#x4E00;&#x822C;&#x7684;&#x8BED;&#x6C14;&#x5411;&#x53E6;&#x4E00;&#x4F4D;&#x6D51;&#x8EAB;&#x662F;&#x8C1C;&#x7684;&#x8EAB;&#x5F71;&#x6253;&#x5F00;&#x4E86;&#x8BDD;&#x5323;&#x3002;</p>
<p>&#x201C;&#x95F9;&#x4E5F;&#x8BE5;&#x95F9;&#x7D2F;&#x4E86;&#x5427;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x8BE5;&#x56DE;&#x53BB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x547D;&#x4EE4;&#x5C11;&#x5973;&#x54E6;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x7EF4;&#x6301;&#x7740;&#x8F7B;&#x5FEB;&#x7684;&#x6837;&#x5B50;&#x4ECE;&#x4E0A;&#x6761;&#x7684;&#x6000;&#x4E2D;&#x8131;&#x79BB;&#x51FA;&#x6765;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5979;&#x771F;&#x7684;&#x660E;&#x767D;&#x521A;&#x624D;&#x7684;&#x8BDD;&#x4EE3;&#x8868;&#x7740;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x7B49;&#x3001;&#x7B49;&#x7B49;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4E0A;&#x6761;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x5730;&#x53EB;&#x4F4F;&#x4E86;&#x5979;&#x4EEC;&#x3002;</p>
<p>&#x786E;&#x5B9E;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#xB7;&#x5F02;&#x5178;&#xFF0C;&#x8FD9;&#x4F4D;&#x7279;&#x5730;&#x628A;&#x4E00;&#x5934;&#x91D1;&#x53D1;&#x624E;&#x51FA;&#x52A8;&#x7269;&#x8033;&#x6735;&#x5F62;&#x72B6;&#x7684;&#x5377;&#x53D1;&#x5C11;&#x5973;&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6EE1;&#x662F;&#x8C1C;&#x56E2;&#x3002;&#x4E0D;&#x8BBA;&#x662F;&#x201C;&#x4EBA;&#x9020;&#x5E7D;&#x7075;&#x201D;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x8FD8;&#x662F;&#x201C;&#x5A92;&#x4ECB;&#x8005;&#x201D;&#x82B1;&#x9732;&#x5996;&#x5BB4;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x5C11;&#x5973;&#x90FD;&#x4E00;&#x526F;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x800C;&#x5373;&#x4FBF;&#x76F4;&#x9762;&#x8FC7;&#x90A3;&#x4E2A;&#x53EB;&#x4ED9;&#x5883;&#x4EC0;&#x4E48;&#x7684;&#x8D85;&#x5927;&#x578B;&#x9B54;&#x6CD5;&#x540E;&#xFF0C;&#x5373;&#x4FBF;&#x7231;&#x4E3D;&#x4E1D;&#x672C;&#x4EBA;&#x5BF9;&#x4ED6;&#x8FDB;&#x884C;&#x4E86;&#x8BF4;&#x660E;&#xFF0C;&#x4E0A;&#x6761;&#x4E5F;&#x6CA1;&#x80FD;&#x6B63;&#x786E;&#x7406;&#x89E3;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x8BA9;&#x4EBA;&#x6000;&#x7591;<strong>&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x662F;&#x4E2A;&#x9B54;&#x6CD5;&#x5E08;</strong>&#x7684;&#x5F02;&#x6837;&#x4EBA;&#x7269;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x4E00;&#x6837;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8DDF;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x4E0D;&#x4E00;&#x6837;&#xFF01;&#xFF01;&#x5C3D;&#x7BA1;&#x4F60;&#x7684;&#x786E;&#x4F7F;&#x7528;&#x7740;&#x6211;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x81EA;&#x5DF1;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E2A;&#x8C1C;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4E4B;&#x524D;&#x662F;&#x4F60;&#x6551;&#x4E86;&#x6211;&#x554A;&#x3002;&#x770B;&#x7740;&#x5927;&#x5BB6;&#x88AB;&#x2018;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x2019;&#x73A9;&#x5F04;&#x5F97;&#x75DB;&#x82E6;&#x4E0D;&#x5DF2;&#x65F6;&#xFF0C;&#x4F60;&#x4E0D;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x5C06;&#x90A3;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x7528;&#x4E8E;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x4E86;&#x5417;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x7231;&#x4E3D;&#x4E1D;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x9635;&#x6109;&#x60A6;&#x800C;&#x53C8;&#x7565;&#x663E;&#x65E0;&#x804A;&#x7684;&#x58F0;&#x97F3;&#x54CD;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x6B21;&#x94BB;&#x8FDB;&#x4E86;&#x8FD9;&#x79CD;&#x6B32;&#x671B;&#x91CC;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#xFF0C;&#x8001;&#x5E08;&#x662F;&#x5C11;&#x5973;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x4E3A;&#x5C11;&#x5973;&#x7559;&#x51FA;&#x7528;&#x4E8E;<strong>&#x5192;&#x9669;</strong>&#x7684;&#x2018;&#x95F4;&#x9699;&#x2019;&#x3002;&#x201D;</p>
<p>&#x8BF4;&#x7740;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x7FFB;&#x8F6C;&#x7EA4;&#x7EC6;&#x7684;&#x624B;&#x638C;&#xFF0C;&#x7528;&#x624B;&#x80CC;&#x8F7B;&#x8F7B;&#x5730;&#x6572;&#x4E86;&#x6572;&#x4E0A;&#x6761;&#x7684;&#x80F8;&#x819B;&#x3002;</p>
<p>&#x201C;&#x554A;&#x54C8;&#x54C8;&#xFF0C;&#x81EA;&#x2018;<ruby>&#x4ED9;&#x5883;&#x518D;&#x73B0;<rp>(</rp><rt>Live adventures in wonderland</rt><rp>)</rp></ruby>&#x2019;&#x88AB;&#x62D2;&#x7EDD;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x8D77;&#xFF0C;&#x55EF;&#xFF0C;&#x5C11;&#x5973;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5BF9;&#x771F;&#x5F97;&#x4E0D;&#x80FD;&#x518D;&#x771F;&#x7684;&#x597D;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5C11;&#x5973;&#x5E76;&#x4E0D;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x54CE;&#x5440;&#x3002;&#x660E;&#x660E;&#x8FDE;<strong>&#x2018;&#x5979;&#x4EEC;&#x2019;</strong>&#x90FD;&#x65E0;&#x6CD5;&#x6446;&#x8131;&#x8BF1;&#x60D1;&#x5462;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5BF9;&#x5427;&#xFF1F;&#x8BF4;&#x660E;&#x8001;&#x5E08;&#x771F;&#x7684;&#x5F88;&#x5389;&#x5BB3;&#x2606;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x8BDD;&#x97F3;&#x5E26;&#x7740;&#x4E00;&#x4E1D;&#x5BC2;&#x5BDE;&#xFF0C;&#x53EF;&#x7B11;&#x5BB9;&#x53C8;&#x663E;&#x5F97;&#x5982;&#x6B64;&#x81EA;&#x8C6A;&#x3002;</p>
<p>&#x4E00;&#x9635;&#x6C99;&#x6C99;&#x7684;&#x8863;&#x670D;&#x6469;&#x64E6;&#x58F0;&#x4ECE;&#x89C6;&#x7EBF;&#x5916;&#x4F20;&#x6765;&#x3002;&#x6050;&#x6015;&#x662F;&#x5B89;&#x5A1C;&#x2022;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x6B63;&#x6162;&#x6162;&#x5730;&#x7AD9;&#x8D77;&#x8EAB;&#x5B50;&#x3002;</p>
<p>&#x770B;&#x6765;&#x5979;&#x8981;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x7275;&#x4F4F;&#x90A3;&#x4E2A;&#x975E;&#x5584;&#x975E;&#x6076;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x5C1A;&#x672A;&#x77E5;&#x6653;&#x5584;&#x6076;&#x7684;&#x5C11;&#x5973;&#x4E4B;&#x624B;&#xFF0C;&#x5C06;&#x5176;&#x5E26;&#x5165;&#x4E0E;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x8FE5;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x5B89;&#x5A1C;&#x2026;&#x2026;&#x5FEB;&#x4F4F;&#x624B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x53EF;&#x662F;&#x6536;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x2018;&#x4EBA;&#x7C7B;&#x2019;&#x5728;&#x6D1B;&#x6749;&#x77F6;&#x7559;&#x4E0B;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x6E38;&#x620F;&#x5F00;&#x59CB;&#x524D;&#x505A;&#x70B9;&#x51C6;&#x5907;&#x81EA;&#x7136;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x5427;&#x3002;&#x800C;&#x4E14;&#x660E;&#x660E;&#x662F;&#x4F60;&#x4E4B;&#x524D;&#x62D2;&#x7EDD;&#x9003;&#x5F80;&#x7ED8;&#x672C;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x628A;&#x7231;&#x4E3D;&#x4E1D;&#x7684;<strong>&#x5192;&#x9669;</strong>&#x4E4B;&#x65C5;&#x62E6;&#x4E86;&#x4E0B;&#x6765;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x4F60;&#x624D;&#x662F;&#x62D2;&#x7EDD;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x4EBA;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7231;&#x4E3D;&#x4E1D;&#x662F;&#x6211;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x6211;&#xFF0C;&#x800C;&#x662F;&#x6240;&#x6709;&#x2018;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x2019;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x7684;&#x6069;&#x4EBA;&#x3002;&#x5C3D;&#x7BA1;&#x7231;&#x4E3D;&#x4E1D;&#x8BA9;&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x82E5;&#x662F;&#x6CA1;&#x6709;&#x5979;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x65E0;&#x6CD5;&#x987A;&#x5229;&#x5EA6;&#x8FC7;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#xFF01;&#x201D;</p>
<p>&#x5BF9;&#x7740;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x6BEB;&#x65E0;&#x52A8;&#x5F39;&#x4E4B;&#x529B;&#x7684;&#x4E0A;&#x6761;&#xFF0C;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x7684;&#x8BDD;&#x97F3;&#x7EC8;&#x7A76;&#x8FD8;&#x662F;&#x5E26;&#x4E0A;&#x4E86;&#x4E00;&#x4E1D;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x4E00;&#x4E1D;&#x4F3C;&#x6709;&#x4F3C;&#x65E0;&#x7684;&#x6094;&#x610F;&#x3002;</p>
<p>&#x201C;&#x59BE;&#x8EAB;&#x5F53;&#x521D;&#x771F;&#x5E94;&#x8BE5;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8FD9;&#x4E48;&#x505A;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#xFF1F;&#x201D;</p>
<p>&#x4F46;&#x8F6C;&#x77AC;&#x95F4;&#xFF0C;&#x5B89;&#x5A1C;&#x7684;&#x58F0;&#x8272;&#x53C8;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6B63;&#x5728;&#x8C0B;&#x5212;&#x65B0;&#x6076;&#x4F5C;&#x5267;&#x7684;&#x5C11;&#x5973;&#x3002;</p>
<p>&#x5982;&#x540C;&#x60F3;&#x7529;&#x6389;&#x67D0;&#x4E9B;&#x5FF5;&#x5934;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x201C;&#x4E8B;&#x5148;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;<strong>&#x8FD9;&#x6B21;&#x6211;&#x89C9;&#x5F97;&#x5BF9;&#x4F60;&#x4E5F;&#x6709;&#x597D;&#x5904;&#x54DF;</strong>&#x3002;&#x201D;</p>
<p>&#x4E0A;&#x6761;&#x6CA1;&#x660E;&#x767D;&#x5979;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E0D;&#x5F04;&#x660E;&#x767D;&#xFF0C;&#x5C31;&#x8FDE;&#x5C11;&#x5973;&#x4EEC;&#x7684;&#x80CC;&#x5F71;&#x90FD;&#x89E6;&#x53CA;&#x4E0D;&#x5230;&#x5417;&#xFF1F;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x7EF4;&#x6301;&#x7740;&#x7AD9;&#x59FF;&#x5F2F;&#x4E0B;&#x4E86;&#x8170;&#x3002;</p>
<p>&#x5979;&#x5C06;&#x89C6;&#x7EBF;&#x964D;&#x5230;&#x4E0E;&#x4E00;&#x76F4;&#x762B;&#x5750;&#x7740;&#x7684;&#x4E0A;&#x6761;&#x76F8;&#x540C;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x8F7B;&#x8F7B;&#x7B11;&#x4E86;&#x7B11;&#x3002;&#x90A3;&#x662F;&#x4E0E;&#x52A8;&#x7269;&#x8033;&#x6735;&#x4E00;&#x6837;&#x7684;&#x5377;&#x53D1;&#x548C;&#x7AE5;&#x8BDD;&#x98CE;&#x683C;&#x7684;&#x88D9;&#x5B50;&#x6240;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#xFF0C;&#x5947;&#x5999;&#x7684;&#x6210;&#x719F;&#x5FAE;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x8BE5;&#x8BF4;&#x518D;&#x89C1;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x3002;&#x60A8;&#x6700;&#x597D;&#x6B62;&#x6B65;&#x4E8E;&#x6B64;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x9635;&#x67D4;&#x8F6F;&#x7684;&#x89E6;&#x611F;&#x81EA;&#x8138;&#x988A;&#x5904;&#x6D8C;&#x8FDB;&#x5FC3;&#x5934;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x662F;&#x79BB;&#x522B;&#x7684;&#x8D60;&#x793C;&#x3002;</p>
<p>&#x6B8B;&#x7559;&#x5728;&#x9F3B;&#x7AEF;&#x7684;&#x9999;&#x6C14;&#x8DDF;&#x7EA2;&#x8336;&#x6709;&#x4E9B;&#x76F8;&#x4F3C;&#x3002;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x8F7B;&#x8DF3;&#x7740;&#x62BD;&#x8EAB;&#x800C;&#x53BB;&#xFF0C;&#x968F;&#x540E;&#xFF0C;&#x53E6;&#x4E00;&#x4F4D;&#x4E00;&#x76F4;&#x53EA;&#x95FB;&#x5176;&#x58F0;&#x7684;&#x5C11;&#x5973;&#x7EC8;&#x4E8E;&#x6620;&#x5165;&#x4E86;&#x4ED6;&#x7684;&#x773C;&#x5E18;&#x3002;&#x5F3A;&#x884C;&#x7A7F;&#x7740;&#x5BBD;&#x5927;&#x793C;&#x670D;&#x7684;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5C0F;&#x59D0;&#x548C;&#x7231;&#x4E3D;&#x4E1D;&#x4E24;&#x4EBA;&#x624B;&#x7275;&#x624B;&#xFF0C;&#x8D70;&#x5165;&#x9ED1;&#x6697;&#x6DF1;&#x5904;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E0D;&#xFF0C;&#x8FD8;&#x6CA1;&#x5B8C;&#x3002;&#x201D;</p>
<p>&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#x7684;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x5FFD;&#x5730;&#x5583;&#x5583;&#x81EA;&#x8BED;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x7728;&#x773C;&#xFF0C;&#x4FBF;&#x53C8;&#x626F;&#x5F00;&#x4E86;&#x55D3;&#x95E8;&#x3002;</p>
<p>&#x201C;&#x6211;&#x7EDD;&#x4E0D;&#x4F1A;&#x6B62;&#x6B65;&#x4E8E;&#x6B64;&#xFF01;&#xFF01;&#x542C;&#x597D;&#x4E86;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x50CF;&#x2018;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x2019;&#x90A3;&#x4E9B;&#x4EBA;&#x4E00;&#x6837;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x6295;&#x8EAB;&#x9ED1;&#x6697;&#xFF0C;&#x90A3;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x628A;&#x4F60;&#x62C9;&#x56DE;&#x6765;&#x3002;&#x5C31;&#x7B97;&#x4F60;&#x4E0D;&#x613F;&#x610F;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x53BB;&#x628A;&#x4F60;&#x62C9;&#x56DE;&#x6765;&#xFF01;&#xFF01;&#x65E0;&#x8BBA;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x4E5F;&#x4E0D;&#x7BA1;&#x4F60;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x60F3;&#x7684;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#xB7;&#x5F02;&#x5178;&#x786E;&#x5B9E;&#x5E2E;&#x52A9;&#x4E86;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x65E0;&#x53EF;&#x8FA9;&#x9A73;&#x7684;&#x4E8B;&#x5B9E;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x901A;&#x6709;&#x58F0;&#x65E0;&#x6C14;&#x7684;&#x5636;&#x558A;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5C11;&#x5E74;&#x5F53;&#x4E0B;&#x5DF2;&#x662F;&#x65E0;&#x8BA1;&#x53EF;&#x65BD;&#xFF0C;&#x4F46;&#x4ED6;&#x4ECD;&#x6324;&#x51FA;&#x6700;&#x540E;&#x7684;&#x4E00;&#x5206;&#x529B;&#x6C14;&#x53BB;&#x6323;&#x624E;&#xFF0C;&#x4F3C;&#x4E4E;&#x8981;&#x5C06;&#x6B64;&#x523B;&#x7684;&#x8BDD;&#x8BED;&#x94ED;&#x523B;&#x5728;&#x5FC3;&#x4E2D;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x56E0;&#x4E3A;&#x4F1A;&#x4F7F;&#x7528;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x7684;&#x9B54;&#x6CD5;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x548C;&#x4EBA;&#x7C7B;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x4E9B;&#x5168;&#x90FD;&#x65E0;&#x6240;&#x8C13;&#xFF01;&#x5C31;&#x51ED;&#x4F60;&#x6211;&#x76F8;&#x8BC6;&#x8FD9;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x5C31;&#x8DB3;&#x591F;&#x8BA9;&#x6211;&#x628A;&#x4F60;&#x4ECE;&#x8FD9;&#x8BE5;&#x6B7B;&#x7684;&#x9ED1;&#x6697;&#x4E2D;&#x62C9;&#x51FA;&#x6765;&#x4E86;&#xFF01;&#xFF01;&#x7231;&#x4E3D;&#x4E1D;&#xFF0C;&#x4F60;&#x542C;&#x597D;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x5F52;&#x5BBF;&#x53EA;&#x80FD;&#x662F;&#x90A3;&#x91CC;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x6740;&#x4E86;&#x8FD9;&#x4E2A;&#x5E7B;&#x60F3;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x5728;&#x4E00;&#x7247;&#x5730;&#x70B9;&#x672A;&#x77E5;&#xFF0C;&#x5982;&#x540C;&#x4ECE;&#x65F6;&#x4EE3;&#x4E0E;&#x6587;&#x660E;&#x4E2D;&#x5207;&#x79BB;&#x51FA;&#x6765;&#x7684;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#x6DF1;&#x5904;&#xFF0C;&#x4E00;&#x8258;&#x8C6A;&#x534E;&#x5BA2;&#x8239;&#x6B63;&#x6D6E;&#x5728;&#x88AB;&#x6C34;&#x6DF9;&#x6CA1;&#x7684;&#x4F53;&#x80B2;&#x573A;&#x4E2D;&#xFF0C;&#x800C;&#x4E00;&#x53EA;&#x5341;&#x5206;&#x6ED1;&#x7A3D;&#x7684;&#x5927;&#x9EC4;&#x9E2D;&#x6B63;&#x6F02;&#x5728;&#x90A3;&#x4E9B;&#x79EF;&#x6C34;&#x7684;&#x6C34;&#x9762;&#x4E0A;&#x3002;</p>
<p>&#x4F34;&#x968F;&#x7740;&#x7EAF;&#x91D1;&#x4E4B;&#x95F4;&#x6C99;&#x6C99;&#x7684;&#x6469;&#x64E6;&#x58F0;&#xFF0C;&#x6240;&#x6709;&#x9B54;&#x5973;&#x90FD;&#x5D07;&#x62DC;&#x7684;&#x5973;&#x795E;&#x2014;&#x2014;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x6B63;&#x5FAE;&#x7B11;&#x7740;&#x8FCE;&#x63A5;&#x7ED8;&#x672C;&#x4E2D;&#x7684;&#x5C11;&#x5973;&#x3002;</p>
<p>&#x201C;&#x6B22;&#x8FCE;&#x56DE;&#x6765;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x56DE;&#x6765;&#x4E86;&#x2606;&#x201D;</p>
<p>&#x5C11;&#x5973;&#x8E0F;&#x8FC7;&#x6C34;&#x9762;&#x540E;&#x8E29;&#x5728;&#x4E86;&#x6253;&#x78E8;&#x597D;&#x7684;&#x7532;&#x677F;&#x4E0A;&#xFF0C;&#x56F4;&#x88D9;&#x540E;&#x7684;&#x7ED2;&#x7403;&#x56E0;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x52A8;&#x4F5C;&#x800C;&#x8F7B;&#x8F7B;&#x5730;&#x6447;&#x6643;&#x7740;&#x3002;&#x8BE5;&#x8BF4;&#x4E1B;&#x6797;&#x73AF;&#x5883;&#x548C;&#x77ED;&#x8896;&#x5F88;&#x76F8;&#x914D;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x5728;&#x5371;&#x9669;&#x7684;&#x5927;&#x81EA;&#x7136;&#x4E2D;&#x66B4;&#x9732;&#x808C;&#x80A4;&#x662F;&#x4E0D;&#x660E;&#x667A;&#x7684;&#x505A;&#x6CD5;&#x5462;&#xFF1F;</p>
<p>&#x201C;&#x770B;&#x5BB6;&#x4E0D;&#x5BC2;&#x5BDE;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x662F;&#x662F;&#x3002;&#x201D;</p>
<p>&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x4E0D;&#x6253;&#x7B97;&#x518D;&#x95EE;&#x4E00;&#x904D;&#x7231;&#x4E3D;&#x4E1D;&#xFF0C;&#x4ECE;&#x8FD9;&#x513F;&#x8DD1;&#x6389;&#x53C8;&#x662F;&#x5E72;&#x561B;&#x53BB;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x8001;&#x751F;&#x5E38;&#x8C08;&#x4E86;&#x3002;&#x548C;&#x5B89;&#x5A1C;&#x56DB;&#x76EE;&#x76F8;&#x5BF9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x53EA;&#x662F;&#x8038;&#x4E86;&#x8038;&#x80A9;&#x3002;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x4EE5;&#x4E00;&#x526F;&#x5F88;&#x719F;&#x6089;&#x8FD9;&#x91CC;&#x7684;&#x6837;&#x5B50;&#x7A7F;&#x8FC7;&#x8BE1;&#x5F02;&#x7684;&#x8C6A;&#x534E;&#x5BA2;&#x8239;&#xFF0C;&#x524D;&#x5F80;&#x5706;&#x5F62;&#x7ADE;&#x6280;&#x573A;&#x7684;&#x4E2D;&#x592E;&#xFF0C;&#x5750;&#x4E0A;&#x4E86;&#x653E;&#x7F6E;&#x5728;&#x90A3;&#x7684;&#x5DE8;&#x5927;&#x7684;&#x5B9D;&#x5EA7;&#x3002;&#x7531;&#x4E8E;&#x5C3A;&#x5BF8;&#x5B8C;&#x5168;&#x4E0D;&#x5408;&#x9002;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x628A;&#x8EAB;&#x4F53;&#x9760;&#x5728;&#x6905;&#x80CC;&#x4E0A;&#x540E;&#x5C31;&#x6CA1;&#x6CD5;&#x5F2F;&#x66F2;&#x81EA;&#x5DF1;&#x7684;&#x819D;&#x76D6;&#x4E86;&#x3002;&#x5979;&#x5C06;&#x4E24;&#x53EA;&#x811A;&#x5411;&#x524D;&#x4F38;&#x76F4;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x5728;&#x610F;&#x88D9;&#x5B50;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x556A;&#x55D2;&#x556A;&#x55D2;&#x5730;&#x6446;&#x52A8;&#x7740;&#x53CC;&#x817F;&#x3002;</p>
<p>&#x91D1;&#x53D1;&#x3001;&#x767D;&#x80A4;&#xFF0C;&#x4EE5;&#x53CA;&#x56E0;&#x6C90;&#x6D74;&#x5728;&#x6742;&#x4E71;&#x5149;&#x6591;&#x4E2D;&#x800C;&#x5347;&#x9AD8;&#x7684;&#x4F53;&#x6E29;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4EE3;&#x8868;&#x7740;&#x6C1B;&#x56F4;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x5982;&#x5F80;&#x65E5;&#x7684;&#x5149;&#x666F;&#x3002;</p>
<p>&#x5927;&#x6982;&#x662F;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x5F52;&#x6765;&#xFF0C;&#x697C;&#x68AF;&#x72B6;&#x7684;&#x89C2;&#x89C8;&#x5E2D;&#x4E0A;&#x6D6E;&#x73B0;&#x51FA;&#x4E86;&#x51E0;&#x4E2A;&#x719F;&#x6089;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x53E4;&#x8001;&#x5584;&#x826F;&#x7684;&#x739B;&#x5229;&#x4E9A;&#xFF0C;H&#xB7;T&#xB7;&#x7279;&#x5229;&#x65AF;&#x58A8;&#x5409;&#x65AF;&#x5FD2;&#x65AF;&#x4EE5;&#x53CA;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x3002;&#x53EA;&#x770B;&#x7269;&#x7406;&#x4F4D;&#x7F6E;&#xFF0C;&#x662F;&#x5979;&#x4EEC;&#x5728;&#x4FEF;&#x89C6;&#x7740;&#x7231;&#x4E3D;&#x4E1D;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x5173;&#x7CFB;&#x5219;&#x662F;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x3002;&#x5F53;&#x4E3B;&#x4EBA;&#x5F52;&#x6765;&#x65F6;&#xFF0C;&#x6562;&#x4E0D;&#x606D;&#x8FCE;&#x8005;&#x7EDD;&#x65E0;&#x4E00;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x8FD9;&#x6761;&#x8239;&#x4E0A;&#x751F;&#x6D3B;&#x5373;&#x662F;&#x4FDD;&#x8BC1;&#x4E86;&#x5404;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x53EF;&#x4F46;&#x51E1;&#x6709;&#x70B9;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x4FBF;&#x5F53;&#x77E5;&#x9053;&#x5982;&#x679C;&#x8BA9;&#x7231;&#x4E3D;&#x4E1D;&#x5FC3;&#x91CC;&#x4EA7;&#x751F;&#x4E00;&#x70B9;&#x70B9;&#x4E0D;&#x5FEB;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#x3002;</p>
<p>&#x4E00;&#x540C;&#x8EAB;&#x5904;&#x5706;&#x5F62;&#x7ADE;&#x6280;&#x573A;&#x4E2D;&#x592E;&#x7684;&#xFF0C;&#x662F;&#x548C;&#x7231;&#x4E3D;&#x4E1D;&#x6700;&#x4EB2;&#x8FD1;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#xFF0C;&#x4EE5;&#x53CA;&#x56E0;&#x4E3A;&#x662F;&#x65B0;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x6B63;&#x786E;&#x8BA4;&#x8BC6;&#x5230;&#x5176;&#x4E2D;&#x5371;&#x9669;&#x7684;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7A7F;&#x7740;&#x4E00;&#x6761;&#x50CF;&#x6597;&#x7BF7;&#x4E00;&#x6837;&#x957F;&#x5230;&#x811A;&#x8E1D;&#x7684;&#x6E29;&#x5E15;&#x5C14;&#x5934;&#x5DFE;&#x548C;&#x7C7B;&#x4F3C;&#x53D8;&#x79CD;&#x6BD4;&#x57FA;&#x5C3C;&#x7684;&#x7D2B;&#x8272;&#x821E;&#x8005;&#x670D;&#x88C5;&#x3002;&#x5979;&#x7528;&#x67D4;&#x548C;&#x7684;&#x8BED;&#x8C03;&#xFF0C;&#x5411;&#x5B9D;&#x5EA7;&#x4E0A;&#x7684;&#x4E3B;&#x4EBA;&#x6253;&#x4E86;&#x4E2A;&#x62DB;&#x547C;&#x3002;</p>
<p>&#x201C;&#x73A9;&#x5F97;&#x5F00;&#x5FC3;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x90A3;&#xFF0C;&#x65E2;&#x7136;&#x6062;&#x590D;&#x7CBE;&#x795E;&#x4E86;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x8BE5;&#x8FDB;&#x5165;&#x6B63;&#x9898;&#x4E86;&#x5427;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5514;&#x5514;&#x5514;&#xFF1F;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x5C06;&#x98DF;&#x6307;&#x653E;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E0B;&#x5DF4;&#x4E0A;&#xFF0C;&#x773C;&#x775B;&#x770B;&#x5411;&#x8FDC;&#x65B9;&#x3002;</p>
<p>&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7684;&#x7B11;&#x5BB9;&#x5E76;&#x6CA1;&#x6709;&#x6D88;&#x5931;&#x3002;&#x7ED8;&#x672C;&#x5C11;&#x5973;&#x7684;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#x662F;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x7BA1;&#x5979;&#x4E4B;&#x524D;&#x7A81;&#x7136;&#x6D88;&#x5931;&#xFF0C;&#x8FD8;&#x662F;&#x521A;&#x624D;&#x88AB;&#x5B89;&#x5A1C;&#x7275;&#x7740;&#x624B;&#x8DD1;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x90FD;&#x6CA1;&#x6709;&#x7279;&#x610F;&#x53BB;&#x95EE;&#x53CA;&#x3002;</p>
<p>&#x60F3;&#x8981;&#x73A9;&#x5177;&#x73A9;&#xFF0C;&#x90A3;&#x5C31;&#x53BB;&#x627E;&#xFF0C;&#x95F2;&#x5F97;&#x53D1;&#x614C;&#x95F9;&#x522B;&#x626D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x53BB;&#x6563;&#x5FC3;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x7528;&#x6765;&#x6253;&#x53D1;&#x65F6;&#x95F4;&#x7684;&#x5BF9;&#x8C61;&#x662F;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x90A3;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x628A;&#x7231;&#x4E3D;&#x4E1D;&#xFF0C;&#x8FD9;&#x4F4D;&#x559C;&#x6B22;&#x5230;&#x5904;&#x53BB;&#x5192;&#x9669;&#xFF0C;&#x5C06;&#x6240;&#x6709;&#x6CD5;&#x5219;&#x4E0E;&#x5B9A;&#x4E49;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x7ED9;&#x4E88;&#x65B0;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x638C;&#x63E1;&#x7740;&#x53EF;&#x5F71;&#x54CD;&#x5168;&#x4E16;&#x754C;&#x7684;&#x8D85;&#x5927;&#x578B;&#x9B54;&#x6CD5;-<ruby>&#x4ED9;&#x5883;&#x518D;&#x73B0;<rp>(</rp><rt>Live adventures in wonderland</rt><rp>)</rp></ruby>&#x7684;&#x5929;&#x771F;&#x5C11;&#x5973;&#x7EB3;&#x5165;&#x5979;&#x4EEC;&#x7684;&#x8BA1;&#x5212;&#x4E2D;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x662F;&#x592A;&#x5212;&#x7B97;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x800C;&#x2026;&#x2026;</p>
<p><strong>&#x201C;&#x8FD8;&#x662F;&#x7B97;&#x4E86;&#x3002;&#x8001;&#x5E08;&#x4E0D;&#x559C;&#x6B22;&#x90A3;&#x4E9B;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E8B;&#x3002;&#x201D;</strong></p>
<p>&#x770B;&#x6765;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x5BF9;&#x6240;&#x8C13;&#x7684;&#x201C;&#x6B63;&#x9898;&#x201D;&#x5012;&#x662F;&#x6BEB;&#x4E0D;&#x5728;&#x4E4E;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x53E5;&#x56DE;&#x590D;&#x5BF9;&#x5979;&#x4EEC;&#x6765;&#x8BF4;&#x5374;&#x662F;&#x81F4;&#x547D;&#x6027;&#x7684;&#x6253;&#x51FB;&#x3002;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x90A3;&#x4E9B;&#x5173;&#x6CE8;&#x7740;&#x7231;&#x4E3D;&#x4E1D;&#x8FD9;&#x4E2A;&#x638C;&#x63E1;&#x7740;&#x4EC5;&#x5C5E;&#x4E8E;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#xFF08;&#x4E0D;&#x50CF;&#x662F;&#x9B54;&#x6CD5;&#x7684;&#xFF09;&#x7279;&#x6B8A;&#x672F;&#x5F0F;&#x7684;&#x5C11;&#x5973;&#xFF0C;&#x5E76;&#x671F;&#x671B;&#x901A;&#x8FC7;&#x5979;&#x6765;&#x8FBE;&#x6210;&#x201C;&#x67D0;&#x4E9B;&#x76EE;&#x7684;&#x201D;&#x7684;&#x5F3A;&#x5927;&#x9B54;&#x6CD5;&#x5E08;&#x4EEC;&#x6765;&#x8BF4;&#x3002;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x632A;&#x52A8;&#x67D4;&#x8F6F;&#x7684;&#x5C0F;&#x5C41;&#x80A1;&#xFF0C;&#x4F7F;&#x52B2;&#x5730;&#x8E42;&#x8E8F;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#x5B9D;&#x5EA7;&#x4E0A;&#x7684;&#x5750;&#x57AB;&#x540E;&#xFF0C;&#x5ACC;&#x5F03;&#x5730;&#x505A;&#x51FA;&#x4E86;&#x8BC4;&#x4EF7;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54CE;&#xFF0C;&#x611F;&#x89C9;&#x5DEE;&#x70B9;&#x5473;&#x9053;&#x3002;&#x679C;&#x7136;&#x8FD8;&#x662F;&#x8001;&#x5E08;&#x7684;&#x819D;&#x6795;&#x6700;&#x68D2;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E2A;&#x867D;&#x7136;&#x4E0D;&#x7B26;&#x5408;&#x59BE;&#x8EAB;&#x7684;&#x54C1;&#x5473;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x60F3;&#x5F04;&#x5230;&#x624B;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x54DF;&#xFF1F;&#x201D;</p>
<p><strong>&#x201C;&#x90A3;&#x624D;&#x597D;&#x73A9;&#x5440;&#x3002;&#x201D;</strong></p>
<p><strong>&#x201C;&#x8FD9;&#x4E2A;&#x6211;&#x61C2;&#x3002;&#x201D;</strong></p>
<p>&#x5728;&#x4F17;&#x4EBA;&#x5F02;&#x6837;&#x7684;&#x6C89;&#x9ED8;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x5728;&#x8DDF;&#x7231;&#x4E3D;&#x4E1D;&#x4E00;&#x8D77;&#x6B22;&#x58F0;&#x7B11;&#x8BED;&#x3002;</p>
<p>&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x51DD;&#x89C6;&#x7740;&#x7231;&#x4E3D;&#x4E1D;&#x2022;&#x5F02;&#x5178;&#x7684;&#x8138;&#x95EE;&#x9053;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x7231;&#x4E3D;&#x4E1D;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x4F60;&#x60F3;&#x53BB;&#x4F53;&#x9A8C;&#x600E;&#x6837;&#x7684;<strong>&#x5192;&#x9669;</strong>&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E2A;&#x8FD8;&#x6CA1;&#x60F3;&#x597D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E0D;&#x5982;&#x8FD9;&#x4E48;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x3002;&#x5982;&#x679C;&#x662F;&#x2018;&#x4ED6;&#x2019;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x5BF9;&#x4E16;&#x754C;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x563B;&#x563B;&#x3002;&#x660E;&#x660E;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x4F60;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x201D;</p>
<p>&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x4ECD;&#x662F;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x5979;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x597D;&#x50CF;&#x88AB;&#x629B;&#x79BB;&#x5728;&#x4E86;&#x65F6;&#x95F4;&#x7684;&#x957F;&#x6CB3;&#x4E4B;&#x5916;&#x3002;&#x76F4;&#x5230;&#x4E24;&#x4EBA;&#x5BF9;&#x8BDD;&#x5B8C;&#x6570;&#x79D2;&#x540E;&#xFF0C;&#x8840;&#x6DB2;&#x624D;&#x5411;&#x7740;&#x5979;&#x6CB8;&#x817E;&#x7684;&#x5934;&#x90E8;&#x5954;&#x6D8C;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x554A;&#x2014;&#x201D;</p>
<p>&#x7136;&#x800C;&#x5F53;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x521A;&#x5F00;&#x53E3;&#x65F6;&#xFF0C;&#x5979;&#x4FBF;&#x542C;&#x5230;&#x4E86;&#x7A7A;&#x6C14;&#x88AB;&#x6495;&#x88C2;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x7ED8;&#x672C;&#x5C11;&#x5973;&#x7684;&#x56F4;&#x88D9;&#x4E0B;&#x9762;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x9732;&#x51FA;&#x4E86;&#x706B;&#x70C8;&#x9E1F;&#x7403;&#x68D2;&#x548C;&#x523A;&#x732C;&#x7403;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5979;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x5DF2;&#x7ECF;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x9632;&#x536B;&#x59FF;&#x6001;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x4ECE;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x201C;&#x4E0B;&#x610F;&#x8BC6;&#x201D;&#x4E2D;&#x4FDD;&#x62A4;&#x5979;&#x4EEC;&#x3002;&#x4F46;&#x5982;&#x679C;&#x5979;&#x7EE7;&#x7EED;&#x6267;&#x62D7;&#x4E0B;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4FBF;&#x4E0D;&#x518D;&#x88AB;&#x89C6;&#x4E3A;&#x4FDD;&#x62A4;&#x5BF9;&#x8C61;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4E0D;&#x7BA1;&#x662F;&#x5904;&#x5211;&#x4EBA;&#x8FD8;&#x662F;&#x5176;&#x4ED6;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x4F1A;&#x62FF;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x77AA;&#x5927;&#x773C;&#x775B;&#x4ED4;&#x7EC6;&#x5730;&#x89C2;&#x5BDF;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x3002;&#x7231;&#x4E3D;&#x4E1D;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x53EA;&#x662F;&#x5F88;&#x65E0;&#x804A;&#x5730;&#x5750;&#x5728;&#x90A3;&#x513F;&#xFF0C;&#x4F46;&#x5979;&#x5468;&#x56F4;&#x7684;&#x6C14;&#x6C1B;&#x5374;&#x6BD4;&#x5E26;&#x7740;&#x9759;&#x7535;&#x66F4;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x96BE;&#x53D7;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x513F;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5C31;&#x4E0D;&#x8A00;&#x81EA;&#x660E;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6700;&#x8BA9;&#x4EBA;&#x754F;&#x60E7;&#x7684;&#x4E0D;&#x662F;&#x7403;&#x68D2;&#x3001;&#x7403;&#x6216;&#x8005;&#x5904;&#x5211;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x5E26;&#x7740;&#x7A1A;&#x6C14;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#x672C;&#x4EBA;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x53EA;&#x80FD;&#x5F3A;&#x884C;&#x626D;&#x8F6C;&#x5634;&#x91CC;&#x5DF2;&#x7ECF;&#x8BF4;&#x51FA;&#x7684;&#x201C;&#x554A;&#x201D;&#x5B57;&#x7684;&#x77DB;&#x5934;&#x6307;&#x5411;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x90A3;&#x4E2A;&#x672C;&#x4EE5;&#x4E3A;&#x53EA;&#x662F;&#x51E0;&#x4E2A;&#x5408;&#x683C;&#x8005;&#x4E2D;&#x4E00;&#x5458;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x5979;&#x662F;&#x4E2A;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x65B0;&#x6765;&#x7684;&#x68CB;&#x5B50;&#x4FBF;&#x7F62;&#x3002;&#x5373;&#x4FBF;&#x5979;&#x8BD5;&#x56FE;&#x7528;&#x67D0;&#x79CD;&#x65B9;&#x6CD5;&#x9020;&#x53CD;&#xFF0C;&#x7ED3;&#x679C;&#x4E5F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;&#x8981;&#x4E48;&#x81EA;&#x8EAB;&#x5B58;&#x5728;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x4F20;&#x8BF4;&#x7684;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5979;&#x4EEC;&#x4F1A;&#x4E00;&#x8D77;&#x5C06;&#x5979;&#x5C01;&#x6740;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x60F9;&#x6012;&#x559C;&#x6012;&#x65E0;&#x5E38;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#xFF0C;&#x88AB;&#x77AC;&#x95F4;&#x62B9;&#x6740;&#x6389;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5C45;&#x7136;&#x4F1A;&#x662F;&#x8FD9;&#x79CD;&#x7ED3;&#x679C;&#x5417;&#xFF1F;</p>
<p>&#x786E;&#x5B9E;&#x5979;&#x81F3;&#x4ECA;&#x4ECD;&#x672A;&#x641E;&#x6E05;&#x695A;&#x7231;&#x4E3D;&#x4E1D;&#x662F;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5BF9;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4EA7;&#x751F;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x201C;&#x5B89;&#x5A1C;&#xB7;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#xFF01;&#xFF01;&#x4F60;&#x8FD9;&#x5BB6;&#x4F19;&#xFF0C;&#x539F;&#x6765;&#x5728;&#x6211;&#x4EEC;&#x653E;&#x4F60;&#x8FDB;&#x6765;&#x4E4B;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x5077;&#x5077;&#x5730;&#x8FDB;&#x8FC7;&#x8FD9;&#x6700;&#x6DF1;&#x5904;&#x4E86;&#x5417;&#xFF01;&#xFF1F;&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x5B89;&#x5A1C;&#x548C;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x9996;&#x5B57;&#x6BCD;&#x90FD;&#x662F;&#x201C;A&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x624D;&#x80FD;&#x5C06;&#x8BDD;&#x5934;&#x8F6C;&#x8FC7;&#x6765;&#x3002;</em>&#xFF09;</p>
<p>&#x201C;&#x5657;&#x5472;&#xFF01;&#x201D;&#x7EA2;&#x8863;&#x5C11;&#x5973;&#x5C1D;&#x8BD5;&#x7740;&#x618B;&#x4F4F;&#x7B11;&#x58F0;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x6CA1;&#x80FD;&#x5FCD;&#x4F4F;&#x3002;&#x65BD;&#x666E;&#x4F26;&#x683C;&#x5C14;&#x5C0F;&#x59D0;&#x4F5D;&#x507B;&#x7740;&#x8EAB;&#x8EAF;&#x6342;&#x4F4F;&#x809A;&#x5B50;&#xFF0C;&#x4E4D;&#x4E00;&#x770B;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x5728;&#x53D1;&#x6296;&#x3002;</p>
<p>&#x201C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x554A;&#x54C8;&#x54C8;&#x54C8;&#xFF01;&#xFF01;&#x2018;&#x4E4B;&#x524D;&#x2019;&#x6211;&#x5C31;&#x8BF4;&#x8FC7;&#x4E86;&#x5427;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E0D;&#x53BB;&#x95EE;&#x95EE;&#x7231;&#x4E3D;&#x4E1D;&#x5440;&#xFF1F;&#x54CE;&#x5440;&#x54CE;&#x5440;&#x3002;&#x6211;&#x786E;&#x5B9E;&#x7ED9;&#x5F85;&#x5728;&#x91CC;&#x9762;&#x5F88;&#x65E0;&#x804A;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#x5982;&#x540C;&#x7ED8;&#x672C;&#x4E00;&#x6837;&#x8BB2;&#x4E86;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x5C31;&#x6028;&#x6068;&#x59BE;&#x8EAB;&#x4E5F;&#x592A;&#x4E0D;&#x5408;&#x7406;&#x4E86;&#x5427;&#xFF1F;&#x800C;&#x4E14;&#xFF0C;&#x4E8B;&#x5230;&#x5982;&#x4ECA;&#x5373;&#x4F7F;&#x6740;&#x4E86;&#x59BE;&#x8EAB;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x7684;&#x6027;&#x8D28;&#x4E5F;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x4E86;&#x3002;&#x8FD9;&#x5B69;&#x5B50;&#x5DF2;&#x7ECF;&#x8FF7;&#x4E0A;&#x4E86;&#x4E00;&#x4E2A;&#x548C;&#x4F60;&#x4EEC;&#x7684;&#x68A6;&#x60F3;&#x4E0D;&#x540C;&#x7684;&#x73A9;&#x5177;&#x4E86;&#x3002;&#x5657;&#x54C8;&#x54C8;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5C31;&#x56E0;&#x4E3A;&#x4F60;&#x628A;&#x7231;&#x4E3D;&#x4E1D;&#x7275;&#x5F15;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x8FD8;&#x88C5;&#x4F5C;&#x4E00;&#x526F;&#x81EA;&#x4EE5;&#x4E3A;&#x5F88;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x6837;&#x5B50;&#xFF01;&#xFF01;&#x4F60;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x90FD;&#x505A;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#x5417;&#xFF01;&#xFF1F;&#x201D;</p>
<p>&#x9762;&#x5BF9;&#x7740;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x7406;&#x6027;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x5B89;&#x5A1C;&#x751A;&#x81F3;&#x6342;&#x7740;&#x809A;&#x5B50;&#x6296;&#x5F97;&#x66F4;&#x5389;&#x5BB3;&#x4E86;&#x3002;&#x4F3C;&#x4E4E;&#x5979;&#x4E4B;&#x524D;&#x7279;&#x5730;&#x653E;&#x4F4E;&#x59FF;&#x6001;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x90A3;&#x526F;&#x7CBE;&#x82F1;&#x5634;&#x8138;&#x73B0;&#x4ECA;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x884C;&#x52A8;&#x6765;&#x7834;&#x574F;&#x4E00;&#x5207;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x7231;&#x4E3D;&#x4E1D;&#x3002;</p>
<p>&#x90A3;&#x4E2A;&#x5C06;R&amp;C&#x8D85;&#x81EA;&#x7136;&#x516C;&#x53F8;&#x5229;&#x7528;&#x5B8C;&#x540E;&#x5C31;&#x968F;&#x624B;&#x4E22;&#x5F03;&#x7684;&#x53E6;&#x4E00;&#x4F4D;&#x7EAF;&#x771F;&#x5C11;&#x5973;&#xFF0C;&#x5F20;&#x7740;&#x5634;&#x7B11;&#x9053;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x7BA1;&#x4F60;&#x600E;&#x4E48;&#x558A;&#xFF0C;&#x90FD;&#x6CA1;&#x6CD5;&#x6539;&#x53D8;&#x5DF2;&#x7ECF;&#x786E;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5475;&#x5475;&#x5475;&#x3002;&#x7231;&#x4E3D;&#x4E1D;&#x7684;<strong>&#x8001;&#x5E08;</strong>&#x4E0D;&#x662F;&#x59BE;&#x8EAB;&#x3002;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x5DF2;&#x7ECF;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x559C;&#x597D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x6B63;&#x7528;&#x5C0F;&#x624B;&#x6342;&#x7740;&#x5634;&#x6253;&#x54C8;&#x6B20;&#x3002;&#x5373;&#x4F7F;&#x5DE6;&#x53F3;&#x4E24;&#x8FB9;&#x7684;&#x4EBA;&#x6B63;&#x4EA4;&#x6D41;&#x7740;&#x548C;&#x81EA;&#x5DF1;&#x6709;&#x5173;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x5979;&#x4E5F;&#x5B8C;&#x5168;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x5750;&#x5728;&#x4E0D;&#x5408;&#x8EAB;&#x7684;&#x5DE8;&#x5927;&#x5B9D;&#x5EA7;&#x4E0A;&#x6446;&#x52A8;&#x7740;&#x7EC6;&#x817F;&#xFF0C;&#x53EA;&#x770B;&#x5916;&#x8868;&#x7684;&#x8BDD;&#x53EF;&#x4EE5;&#x8BF4;&#x5F97;&#x4E0A;&#x662F;&#x53EF;&#x7231;&#x7684;&#x5316;&#x8EAB;&#x3002;&#x4F46;&#x662F;&#x5728;&#x573A;&#x7684;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x6CA1;&#x529E;&#x6CD5;&#x7528;&#x6B66;&#x529B;&#x8BA9;&#x5979;&#x5C48;&#x670D;&#x3002;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x5411;&#x5B89;&#x5A1C;&#x8BF4;&#x660E;&#x7684;&#x5427;&#xFF1A;&#x5728;&#x8FD9;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x60F9;&#x7231;&#x4E3D;&#x4E1D;&#x751F;&#x6C14;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x8FD9;&#x6761;&#x7EDD;&#x5BF9;&#x7684;&#x51C6;&#x5219;&#x4E00;&#x76F4;&#x675F;&#x7F1A;&#x7740;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5979;&#x4EEC;&#x3002;</p>
<p>&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x4ED8;&#x51FA;&#x8FD9;&#x4E48;&#x591A;&#x6210;&#x672C;&#x4E86;&#xFF0C;&#x963F;&#x62C9;&#x8482;&#x5A05;&#x5979;&#x4EEC;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5C31;&#x8FD9;&#x4E48;&#x8BA4;&#x683D;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x3002;&#x201D;</p>
<p>&#x5979;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#x5730;&#x4ECE;&#x5634;&#x91CC;&#x8E66;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x652F;&#x914D;&#x4E86;&#x9ED1;&#x591C;&#x548C;&#x6708;&#x4EAE;&#x7684;&#x9B54;&#x5973;&#x4EEC;&#x7684;&#x5973;&#x795E;&#x6025;&#x901F;&#x4FEE;&#x6B63;&#x4E86;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x82E5;&#x662F;&#x73B0;&#x5728;&#x8BA9;&#x7231;&#x4E3D;&#x4E1D;&#x5931;&#x53BB;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x6210;&#x4E25;&#x91CD;&#x7684;&#x81F4;&#x547D;&#x4F24;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x2026;&#x2026;</p>
<p>&#x201C;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#xFF01;&#xFF01;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-08-01 13:45:36
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4.html" class="navigation navigation-prev " aria-label="Previous page: 第四章 如果还有能够拯救的人">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="6.html" class="navigation navigation-next " aria-label="Next page: 后记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"终章 即使与那只手分离","level":"1.12","depth":1,"next":{"title":"后记","level":"1.13","depth":1,"path":"post/6.md","ref":"post/6.md","articles":[]},"previous":{"title":"第四章 如果还有能够拯救的人","level":"1.11","depth":1,"path":"post/4.md","ref":"post/4.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/index4"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2022/08/01/7bce214e6665cec1.png","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录5","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录5 汉化"},"file":{"path":"post/5.md","mtime":"2022-08-01T13:45:36.125Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-08-01T13:46:23.676Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

