
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>后记 · 创约·魔法禁书目录5</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="7.html" />
    
    
    <link rel="prev" href="5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="0.5.html">
            
                <a href="0.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 年末，穷困，以及争夺战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="1.5.html">
            
                <a href="1.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 救赎的拼图即在眼前
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 欢迎来到没有女神庇佑的异世界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 如果还有能够拯救的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 即使与那只手分离
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="7.html">
            
                <a href="7.html">
            
                    
                    后记之后
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >后记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x540E;&#x8BB0;"><b></b>&#x540E;&#x8BB0;</a></li></ul></div><a href="#&#x540E;&#x8BB0;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x540E;&#x8BB0;"><a name="&#x540E;&#x8BB0;" class="anchor-navigation-ex-anchor" href="#&#x540E;&#x8BB0;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x540E;&#x8BB0;</h1>
<p>&#x9010;&#x518C;&#x8D2D;&#x4E70;&#x7684;&#x8BFB;&#x8005;&#x4EEC;&#x597D;&#x4E45;&#x4E0D;&#x89C1;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x8D2D;&#x4E70;&#x6574;&#x5957;&#x7684;&#x8BFB;&#x8005;&#x4EEC;&#x2026;&#x2026;&#x5443;&#xFF0C;&#x4E25;&#x683C;&#x6765;&#x8BB2;&#x7684;&#x8BDD;&#x6574;&#x4E2A;&#x7CFB;&#x5217;&#x7B97;&#x4E0B;&#x6765;&#x8FD9;&#x662F;&#x7B2C;&#x591A;&#x5C11;&#x672C;&#x4E86;&#x554A;&#xFF1F;&#xFF1F;&#xFF1F;</p>
<p>&#x6211;&#x662F;&#x9570;&#x6C60;&#x548C;&#x9A6C;&#x3002;</p>
<p>&#x672C;&#x56DE;&#x6211;&#x5728;&#x4EE5;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x590D;&#x6D3B;&#x8D5B;&#x201D;&#x4E3A;&#x80CC;&#x666F;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x8BA9;&#x795E;&#x79D8;&#x7684;&#x7ED8;&#x672C;&#x5C11;&#x5973;&#x2014;&#x2014;&#x7231;&#x4E3D;&#x4E1D;&#xB7;&#x5F02;&#x5178;&#x4F5C;&#x4E3A;&#x5609;&#x5BBE;&#x5973;&#x4E3B;&#x89D2;&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#x5927;&#x95F9;&#x4E86;&#x4E00;&#x573A;&#x3002;</p>
<p>&#x62E5;&#x6709;&#x660E;&#x6717;&#x707F;&#x70C2;&#x7B11;&#x5BB9;&#x7684;&#x7231;&#x4E3D;&#x4E1D;&#x662F;&#x4E2A;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x5E0C;&#x671B;&#x80FD;&#x8BA9;&#x5927;&#x5BB6;&#x4F53;&#x4F1A;&#x5230;&#x5979;&#x90A3;&#x53EF;&#x6015;&#x7684;&#x4E00;&#x9762;&#x3002;</p>
<p>&#x7231;&#x4E3D;&#x4E1D;&#x548C;&#x5B89;&#x5A1C;&#x90FD;&#x975E;&#x5E38;&#x81EA;&#x79C1;&#x4EFB;&#x6027;&#xFF0C;&#x603B;&#x662F;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B89;&#x5A1C;&#x548C;&#x201C;&#x624B;&#x94D0;&#x201D;&#x4E2D;&#x7684;&#x6076;&#x515A;&#x4EEC;&#x90FD;&#x662F;&#x4E00;&#x70B9;&#x5C31;&#x7740;&#x7684;&#x5371;&#x9669;&#x4EBA;&#x7269;&#xFF0C;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x4F1A;&#x7206;&#x53D1;&#x3002;&#x800C;&#x4E0E;&#x4E4B;&#x76F8;&#x6BD4;&#xFF0C;&#x7231;&#x4E3D;&#x4E1D;&#x603B;&#x662F;&#x9762;&#x5E26;&#x5FAE;&#x7B11;&#x813E;&#x6C14;&#x6E29;&#x548C;&#xFF0C;&#x53EF;&#x662F;&#x8C01;&#x4E5F;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x5F53;&#x7231;&#x4E3D;&#x4E1D;&#x771F;&#x6B63;&#x52A8;&#x6012;&#x65F6;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x3002;&#x6211;&#x5BF9;&#x5979;&#x4EEC;&#x4E8C;&#x4EBA;&#x201C;&#x6E29;&#x5EA6;&#x611F;&#x201D;&#x7684;&#x8BBE;&#x5B9A;&#x5927;&#x62B5;&#x5982;&#x6B64;&#x3002;&#x6BD5;&#x7ADF;&#x201C;&#x6CE5;&#x4EBA;&#x5C1A;&#x6709;&#x4E09;&#x5206;&#x706B;&#x6C14;&#x201D;&#xFF08;&#x867D;&#x7136;&#x8FD9;&#x4E48;&#x8BF4;&#x53EF;&#x80FD;&#x4E0D;&#x592A;&#x5BF9;&#xFF09;&#x2026;&#x2026;&#x53C8;&#x6216;&#x8005;&#x7231;&#x4E3D;&#x4E1D;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x4F4D;&#x5E74;&#x9F84;&#x4E0D;&#x8BE6;&#x53C8;&#x6E29;&#x67D4;&#x606C;&#x9759;&#x7684;&#x6BCD;&#x4EB2;&#x2026;&#x2026;&#xFF1F;</p>
<p>&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x548C;&#x6EE8;&#x9762;&#x4ED5;&#x4E0A;&#x6709;&#x4F55;&#x4E0D;&#x540C;&#xFF1F;</p>
<p>&#x6211;&#x66FE;&#x5728;&#x521B;&#x7EA6;3&#x4E0E;&#x521B;&#x7EA6;4&#x4E2D;&#x63D0;&#x5230;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5728;&#x521B;&#x7EA6;5&#x4E2D;&#x6211;&#x624D;&#x7ED9;&#x51FA;&#x4E86;&#x7B54;&#x6848;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x6EE8;&#x9762;&#x5728;&#x9047;&#x5230;&#x4E8B;&#x4EF6;&#x65F6;&#x4E0D;&#x4F1A;&#x53BB;&#x67E5;&#x8BC1;&#x5176;&#x53D1;&#x751F;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x672A;&#x66FE;&#x5C1D;&#x8BD5;&#x8FC7;&#x5C06;&#x90AA;&#x6076;&#x7684;&#x529B;&#x91CF;&#x8F6C;&#x6362;&#x6210;&#x5584;&#x610F;&#x7684;&#x884C;&#x4E3A;&#xFF0C;<strong>&#x5C06;&#x81EA;&#x5DF1;&#x653E;&#x7F6E;&#x5728;&#x4E86;&#x5BF9;&#x624B;&#x7684;&#x6218;&#x573A;&#x4E0A;</strong>&#xFF0C;&#x56E0;&#x6B64;&#x5931;&#x53BB;&#x4E86;&#x963B;&#x6B62;&#x60B2;&#x5267;&#x53D1;&#x751F;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5018;&#x82E5;&#x6EE8;&#x9762;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x201C;&#x5C3C;&#x53E4;&#x62C9;&#x65AF;&#x91D1;&#x5E01;&#x201D;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x53C2;&#x4E0E;&#x5230;&#x4E8B;&#x4EF6;&#x4E2D;&#x6765;&#xFF0C;&#x60C5;&#x51B5;&#x5C31;&#x4F1A;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x8EAB;&#x4F53;&#x529B;&#x884C;&#x4FDD;&#x62A4;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x7269;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x80FD;&#x591F;&#x5BFC;&#x81F4;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x60B2;&#x54C0;&#x7684;&#x662F;&#xFF0C;&#x5355;&#x5355;&#x63D0;&#x9AD8;&#x5584;&#x610F;&#x7684;&#x7ACB;&#x573A;&#x4E5F;&#x672A;&#x5FC5;&#x4F1A;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x5C31;&#x672C;&#x6B21;&#x6765;&#x8BF4;&#xFF0C;&#x524D;&#xFF08;&#x521B;&#x7EA6;3&#xFF09;&#x540E;&#xFF08;&#x521B;&#x7EA6;5&#xFF09;&#x53D8;&#x5316;&#x6700;&#x4E3A;&#x663E;&#x8457;&#x7684;&#x89D2;&#x8272;&#x5F53;&#x5C5E;&#x82B1;&#x9732;&#x5996;&#x5BB4;&#x3002;&#x5728;&#x4E0E;&#x51F6;&#x66B4;&#x6B8B;&#x5FCD;&#x3001;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x70ED;&#x8877;&#x4E8E;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#x7684;&#x82B1;&#x9732;&#x8FC7;&#x7231;&#x5206;&#x79BB;&#x540E;&#xFF0C;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x8F83;&#x4E3A;&#x51B7;&#x9759;&#x7684;&#x5996;&#x5BB4;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x884C;&#x52A8;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x9884;&#x6D4B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0A;&#x6761;&#x8FD9;&#x8FB9;&#x4E5F;&#x662F;&#x505A;&#x51FA;&#x4E86;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x59A5;&#x534F;&#x3002;&#x5996;&#x5BB4;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x521B;&#x7EA6;3&#x4E2D;&#x7684;&#x8FC7;&#x7231;&#x548C;&#x521B;&#x7EA6;5&#x4E2D;&#x7684;&#x4E0A;&#x6761;&#x8FD9;&#x79CD;&#x6562;&#x6253;&#x6562;&#x62FC;&#x7684;&#x4EBA;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x56E0;&#x6B64;&#x8BA9;&#x5927;&#x5BB6;&#x4F53;&#x5BDF;&#x5230;&#x8FD9;&#x4F4D;&#x5C0F;&#x6076;&#x5973;&#x7684;&#x53EF;&#x7231;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x5584;&#x6027;&#x548C;&#x6076;&#x6027;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x6B21;&#x6211;&#x7A0D;&#x5FAE;&#x5C55;&#x793A;&#x4E86;&#x4E0B;<ruby>&#x8B66;&#x5907;&#x5458;<rp>(</rp><rt>Anti-Skill</rt><rp>)</rp></ruby>&#x7684;&#x53E6;&#x5916;&#x4E00;&#x9762;&#x3002;&#x5728;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x4E2D;&#x6839;&#x636E;&#x5730;&#x88AB;&#x7834;&#x574F;&#x7684;<ruby>&#x8B66;&#x5907;&#x5458;<rp>(</rp><rt>Anti-Skill</rt><rp>)</rp></ruby>&#x4EEC;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x6076;&#x515A;&#x4EEC;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x7684;&#x6001;&#x5EA6;&#x5462;&#xFF1F;&#x4E4B;&#x524D;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x90E8;&#x961F;&#x56E0;&#x4E3A;&#x6781;&#x7AEF;&#x7684;&#x5584;&#x6027;&#x800C;&#x66B4;&#x8D70;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x6211;&#x8BD5;&#x7740;&#x53CD;&#x5176;&#x9053;&#x800C;&#x884C;&#x4E4B;&#xFF0C;&#x4E13;&#x95E8;&#x51C6;&#x5907;&#x4E86;&#x4E00;&#x4F4D;&#x6E05;&#x6D4A;&#x5E76;&#x5B58;&#xFF0C;&#x8FDE;&#x6076;&#x515A;&#x4E5F;&#x8981;&#x69A8;&#x5E72;&#x5229;&#x7528;&#x4EF7;&#x503C;&#x7684;<ruby>&#x8B66;&#x5907;&#x5458;<rp>(</rp><rt>Anti-Skill</rt><rp>)</rp></ruby>&#x3002;&#x4FDD;&#x6301;&#x7075;&#x6D3B;&#x5E94;&#x5BF9;&#x5C31;&#x80FD;&#x907F;&#x514D;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4ECE;&#x800C;&#x589E;&#x52A0;&#x9009;&#x62E9;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x4E4D;&#x4E00;&#x542C;&#x91D1;&#x7389;&#x5176;&#x5916;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x5927;&#x4EBA;&#x7EC4;&#x7EC7;&#x5374;&#x8D25;&#x7D6E;&#x5176;&#x4E2D;&#x3002;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x4E0A;&#x6761;&#x548C;&#x94C1;&#x88C5;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x4E5F;&#x53EF;&#x4EE5;&#x7B97;&#x4F5C;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x8DA3;&#x7684;&#x5934;&#x8111;&#x8FD0;&#x52A8;&#x3002;</p>
<p>&#x800C;&#x65E0;&#x8BBA;&#x5584;&#x6076;&#xFF0C;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x5E7D;&#x7075;&#x4EEC;&#x90FD;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x52A8;&#x6447;&#x3002;&#x6076;&#x8D2F;&#x6EE1;&#x76C8;&#x7684;&#x6728;&#x539F;&#x7AEF;&#x6570;&#x767B;&#x573A;&#x4E8E;&#x521B;&#x7EA6;3&#xFF0C;&#x4ED6;&#x662F;&#x540D;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x4F46;&#x8BBD;&#x523A;&#x7684;&#x662F;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x79D1;&#x5B66;&#x4FA7;&#x7684;&#x7F18;&#x6545;&#x800C;&#x6B7B;&#xFF0C;&#x800C;&#x662F;&#x4F5C;&#x4E3A;&#x5E7D;&#x7075;&#x6B7B;&#x7070;&#x590D;&#x71C3;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x67D0;&#x4E2A;&#x5929;&#x4F7F;&#x6536;&#x4E0B;&#x4E86;&#x4EBA;&#x5934;&#x3002;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x574F;&#x4EBA;&#x4E0D;&#x540C;&#xFF0C;&#x5584;&#x610F;&#x7684;&#x6551;&#x8D4E;&#x5BF9;&#x4E8E;&#x6728;&#x539F;&#x7AEF;&#x6570;&#x6765;&#x8BF4;&#x53EA;&#x4F1A;&#x9002;&#x5F97;&#x5176;&#x53CD;&#xFF0C;&#x5018;&#x82E5;&#x62D4;&#x53BB;&#x4ED6;&#x4EBA;&#x6027;&#x4E4B;&#x4E2D;&#x7684;&#x6076;&#x610F;&#xFF0C;&#x611F;&#x89C9;&#x4ED6;&#x7684;&#x5B58;&#x5728;&#x5C31;&#x4F1A;&#x5728;&#x4E00;&#x77AC;&#x95F4;&#x5F7B;&#x5E95;&#x74E6;&#x89E3;&#x3002;</p>
<p>&#x6B64;&#x5916;&#x5728;&#x521B;&#x7EA6;3&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x5177;&#x5907;&#x5584;&#x6027;&#x7684;&#x5E7D;&#x7075;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x8868;&#x73B0;&#x5F97;&#x76F8;&#x5F53;&#x4E0D;&#x5999;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x5FB7;&#x4F26;&#x5F7B;&#x66FE;&#x62FC;&#x4E0A;&#x6027;&#x547D;&#x4FDD;&#x62A4;&#x7684;&#x90A3;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x518D;&#x6B21;&#x9677;&#x5165;&#x5371;&#x673A;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x4F1A;&#x4F18;&#x5148;&#x590D;&#x4EC7;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x8F6C;&#x800C;&#x53BB;&#x4F18;&#x5148;&#x4FDD;&#x62A4;&#x5B69;&#x5B50;&#x4EEC;&#x5462;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x9053;&#x7B54;&#x6848;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x9009;&#x62E9;&#x9898;&#x3002;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x5F17;&#x91CC;&#x5C14;&#x6851;&#x5FB7;#G&#x7684;&#x672C;&#x8D28;&#x662F;&#x201C;&#x9996;&#x5148;&#x4F5C;&#x4E3A;&#x4FDD;&#x62A4;&#x513F;&#x7AE5;&#x7684;&#x5E7D;&#x7075;&#x800C;&#x5B58;&#x5728;&#xFF0C;&#x4E3A;&#x6B64;&#x4E0D;&#x60DC;&#x4E0E;&#x5916;&#x654C;&#x4F5C;&#x6218;&#x201D;&#x7684;&#x53EF;&#x6015;&#x5B58;&#x5728;&#x3002;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x8BE6;&#x7EC6;&#x89E3;&#x660E;&#x5979;&#x7684;&#x6838;&#x5FC3;&#x624B;&#x6BB5;&#xFF0C;&#x4F46;&#x5979;&#x786E;&#x5B9E;&#x96C6;&#x9F50;&#x4E86;&#x80FD;&#x591F;&#x5411;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x76F8;&#x5173;&#x4EBA;&#x58EB;&#x590D;&#x4EC7;&#x7684;&#x9053;&#x5177;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x5979;&#x679C;&#x65AD;&#x5730;&#x9009;&#x62E9;&#x5C06;&#x5176;&#x629B;&#x5F03;&#xFF0C;&#x8DDF;&#x5F3A;&#x5927;&#x7684;&#x6076;&#x610F;&#x6597;&#x4E89;&#x3002;&#x5E0C;&#x671B;&#x8FD9;&#x4F4D;&#x6E29;&#x67D4;&#x7684;&#x5E7D;&#x7075;&#x80FD;&#x591F;&#x8BA9;&#x5927;&#x5BB6;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x7EE7;&#x627F;&#x4E86;&#x5FB7;&#x4F26;&#x5F7B;&#xB7;&#x6728;&#x539F;&#xB7;&#x4F26;&#x5DF4;&#x7B2C;&#x7684;&#x5FC3;&#xFF0C;&#x4F38;&#x51FA;&#x6551;&#x63F4;&#x4E4B;&#x624B;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6EE8;&#x9762;&#x548C;&#x963F;&#x80B2;&#x3002;</p>
<p>&#x3000;</p>
<p>&#x611F;&#x8C22;&#x8D1F;&#x8D23;&#x63D2;&#x56FE;&#x7684;&#x7070;&#x6751;&#x8001;&#x5E08;&#x548C;&#x4F0A;&#x85E4;&#x5EFA;&#x57CE;&#x8001;&#x5E08;&#xFF0C;&#x7F16;&#x8F91;&#x4E09;&#x6728;&#x5148;&#x751F;&#x3001;&#x963F;&#x5357;&#x5148;&#x751F;&#x3001;&#x4E2D;&#x5C9B;&#x5148;&#x751F;&#x548C;&#x6EE8;&#x6751;&#x5148;&#x751F;&#x3002;&#x672C;&#x5377;&#x662F;&#x521B;&#x7EA6;3&#x7684;&#x590D;&#x6D3B;&#x8D5B;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x65B0;&#x654C;&#x4EBA;&#x4E0D;&#x8F93;&#x5F80;&#x65E5;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x8BA9;&#x5176;&#x8BBE;&#x8BA1;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x8BA4;&#x4E3A;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x8BF8;&#x4F4D;&#x80FD;&#x591F;&#x63A5;&#x7EB3;&#x6211;&#x7684;&#x6063;&#x7762;&#x884C;&#x4E8B;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x4E5F;&#x611F;&#x8C22;&#x5404;&#x4F4D;&#x8BFB;&#x8005;&#x3002;&#x5927;&#x5BB6;&#x8BA4;&#x4E3A;&#x201C;&#x624B;&#x94D0;&#x884C;&#x52A8;&#x201D;&#x4E2D;&#x7684;&#x6076;&#x515A;&#x4EEC;&#x8DDF;&#x7231;&#x4E3D;&#x4E1D;&#xB7;&#x5F02;&#x5178;&#x54EA;&#x4E2A;&#x66F4;&#x53EF;&#x6015;&#xFF1F;&#x540C;&#x65F6;&#x4E5F;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x5BF9;&#x8FD9;&#x4E16;&#x754C;&#x53D1;&#x751F;&#x7684;&#x79CD;&#x79CD;&#x7EC6;&#x5FAE;&#x60C5;&#x52BF;&#x53D8;&#x5316;&#x6709;&#x6240;&#x601D;&#x8003;&#xFF0C;&#x6BD4;&#x5982;R&amp;C&#x8D85;&#x81EA;&#x7136;&#x516C;&#x53F8;&#x7684;&#x8986;&#x706D;&#x4EE5;&#x53CA;<ruby>&#x4E00;&#x65B9;&#x901A;&#x884C;<rp>(</rp><rt>Accelerator</rt><rp>)</rp></ruby>&#x7684;&#x76D1;&#x72F1;&#x65B0;&#x751F;&#x6D3B;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x6B64;&#x5408;&#x4E0A;&#x4E66;&#x672C;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x80FD;&#x7EE7;&#x7EED;&#x8D2D;&#x4E70;&#x4E0B;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x5C31;&#x8BF7;&#x5BB9;&#x6211;&#x5728;&#x6B64;&#x5148;&#x884C;&#x6401;&#x7B14;&#x3002;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x5BC2;&#x5BDE;&#x5730;&#x6485;&#x8D77;&#x5634;&#x5DF4;&#x7684;&#x6076;&#x5973;&#x6700;&#x840C;&#x4E86;&#x3002;</p>
<p>&#x9570;&#x6C60;&#x548C;&#x9A6C;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-08-01 13:45:36
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="5.html" class="navigation navigation-prev " aria-label="Previous page: 终章 即使与那只手分离">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="7.html" class="navigation navigation-next " aria-label="Next page: 后记之后">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"后记","level":"1.13","depth":1,"next":{"title":"后记之后","level":"1.14","depth":1,"path":"post/7.md","ref":"post/7.md","articles":[]},"previous":{"title":"终章 即使与那只手分离","level":"1.12","depth":1,"path":"post/5.md","ref":"post/5.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/index4"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2022/08/01/7bce214e6665cec1.png","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录5","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录5 汉化"},"file":{"path":"post/6.md","mtime":"2022-08-01T13:45:36.125Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-08-01T13:46:23.676Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

