
<!DOCTYPE HTML>
<html lang="zh-Hans" >
    <head>
        <title>后记之后 · 创约·魔法禁书目录5</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cnindex">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    目录与彩插
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="0.html">
            
                <a href="0.html">
            
                    
                    序章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="0.5.html">
            
                <a href="0.5.html">
            
                    
                    行间一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第一章 年末，穷困，以及争夺战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="1.5.html">
            
                <a href="1.5.html">
            
                    
                    行间二
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第二章 救赎的拼图即在眼前
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="2.5.html">
            
                <a href="2.5.html">
            
                    
                    行间三
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第三章 欢迎来到没有女神庇佑的异世界
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="3.5.html">
            
                <a href="3.5.html">
            
                    
                    行间四
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第四章 如果还有能够拯救的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="5.html">
            
                <a href="5.html">
            
                    
                    终章 即使与那只手分离
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="6.html">
            
                <a href="6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.14" data-path="7.html">
            
                <a href="7.html">
            
                    
                    后记之后
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >后记之后</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x540E;&#x8BB0;&#x4E4B;&#x540E;"><b></b>&#x540E;&#x8BB0;&#x4E4B;&#x540E;</a></li></ul></div><a href="#&#x540E;&#x8BB0;&#x4E4B;&#x540E;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x540E;&#x8BB0;&#x4E4B;&#x540E;"><a name="&#x540E;&#x8BB0;&#x4E4B;&#x540E;" class="anchor-navigation-ex-anchor" href="#&#x540E;&#x8BB0;&#x4E4B;&#x540E;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x540E;&#x8BB0;&#x4E4B;&#x540E;</h1>
<p>&#x5165;&#x591C;&#x7684;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4E86;&#x82E5;&#x6307;&#x638C;&#xFF0C;&#x4F46;&#x6B64;&#x5904;&#x6B63;&#x5982;&#x67D0;&#x4F4D;&#x5C11;&#x5E74;&#x6240;&#x8BF4;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x201C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7C7B;&#x201D;&#x7684;&#x738B;&#x56FD;&#x4E86;&#x3002;</p>
<p>&#x5C06;&#x4E00;&#x5934;&#x91D1;&#x53D1;&#x9F50;&#x80A9;&#x5207;&#x65AD;&#xFF0C;&#x8EAB;&#x7A7F;&#x7C73;&#x9EC4;&#x8272;&#x4FEE;&#x9053;&#x670D;&#x7684;&#x5973;&#x4EBA;&#x2026;&#x2026;&#x51C6;&#x786E;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x593A;&#x53D6;&#x4E86;&#x5927;&#x6076;&#x9B54;&#x4E4B;&#x8EAF;&#x7684;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xB7;&#x514B;&#x52B3;&#x5229;&#xFF0C;&#x6B63;&#x4F2B;&#x7ACB;&#x5728;&#x7B2C;&#x4E03;&#x5B66;&#x533A;&#x7684;&#x4E00;&#x89D2;&#x3002;</p>
<p>&#x5728;&#x904D;&#x5E03;&#x9AD8;&#x697C;&#x5927;&#x53A6;&#x7684;&#x9AD8;&#x5BC6;&#x5EA6;&#x5EFA;&#x7B51;&#x533A;&#x57DF;&#x4E2D;&#xFF0C;&#x4E0D;&#x81EA;&#x7136;&#x5730;&#x7A7A;&#x5F00;&#x7684;&#x8FD9;&#x4E00;&#x5757;&#x56DB;&#x65B9;&#x5F62;&#x7A7A;&#x95F4;&#x91CC;&#xFF0C;&#x5979;&#xFF08;&#xFF1F;&#xFF09;&#x9759;&#x9759;&#x5730;&#x8E72;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x51B2;&#x7740;&#x521A;&#x521A;&#x51FA;&#x73B0;&#x7684;&#x91D1;&#x6BDB;&#x730E;&#x72AC;&#x770B;&#x90FD;&#x4E0D;&#x770B;&#x4E00;&#x773C;&#x4FBF;&#x8BF4;&#x9053;&#x3002;</p>
<p>&#x201C;&#x5FD9;&#x5B8C;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x300E;&#x522B;&#x8BB2;&#x5F97;&#x597D;&#x50CF;&#x4F60;&#x5728;&#x5E2E;&#x6211;&#x7684;&#x5FD9;&#x4F3C;&#x7684;&#x3002;&#x4F60;&#x4E0D;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x7684;&#x5417;&#xFF1F;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#x7684;&#x9A9A;&#x52A8;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x6070;&#x5230;&#x597D;&#x5904;&#x7684;&#x969C;&#x773C;&#x6CD5;&#x5427;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x4E5F;&#x5BF9;&#x3002;&#x201D;</p>
<p>&#x786E;&#x5B9E;&#xFF0C;&#x5C06;&#x9A9A;&#x52A8;&#x7684;&#x4E2D;&#x5FC3;&#x4ECE;&#x7B2C;&#x4E03;&#x5B66;&#x533A;&#x8F6C;&#x79FB;&#x5230;&#x76F8;&#x90BB;&#x7684;&#x7B2C;&#x5341;&#x5B66;&#x533A;&#x8981;&#x66F4;&#x5408;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x7684;&#x5FC3;&#x610F;&#x3002;&#x4E0D;&#x7136;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x64CD;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x88AB;&#x4ED6;&#x4EBA;&#x5BDF;&#x89C9;&#x5230;&#x5F02;&#x53D8;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x662F;&#x5728;&#x591C;&#x665A;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x5954;&#x8D70;&#x7684;&#x72AF;&#x4EBA;&#x4EEC;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x4E3A;&#x4EBA;&#x77E5;&#x5730;&#x5230;&#x5904;&#x5DE1;&#x56DE;&#x7684;&#x4EBA;&#x9020;&#x6076;&#x9B54;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x81EA;&#x8FDC;&#x5904;&#x4FEF;&#x77B0;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x65B0;&#x7EDF;&#x6CBB;&#x8005;&#x3002;</p>
<p>&#x9488;&#x5BF9;&#x878D;&#x5165;&#x7A7A;&#x6C14;&#x4E4B;&#x4E2D;&#x7684;&#x201C;<ruby>&#x6EDE;&#x7A7A;&#x56DE;&#x7EBF;<rp>(</rp><rt>Underline</rt><rp>)</rp></ruby>&#x201D;&#xFF0C;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x4E5F;&#x51C6;&#x5907;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x5BF9;&#x7B56;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B83;&#x4EEC;&#x7684;&#x65B0;&#x4E3B;&#x4EBA;&#x4F3C;&#x4E4E;&#x5C06;&#x5B83;&#x4EEC;&#x7684;&#x673A;&#x80FD;&#x5173;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x300E;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x8FD8;&#x771F;&#x662F;&#x5343;&#x94A7;&#x4E00;&#x53D1;&#x554A;&#x3002;&#x300F;</p>
<p>&#x201C;&#x4F60;&#x6307;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x300E;&#x5C31;&#x662F;&#x4F60;&#x5411;&#x4E0A;&#x6761;&#x5F53;&#x9EBB;&#x63D0;&#x8BAE;&#x6362;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x554A;&#x3002;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xFF0C;<strong>&#x53EA;&#x6709;&#x90A3;&#x65F6;&#x4F60;&#x662F;&#x4E0D;&#x8BA1;&#x5F97;&#x5931;&#x7684;&#x5427;</strong>&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x7B2C;&#x5341;&#x5B66;&#x533A;&#x89E3;&#x51B3;&#x4E8B;&#x4EF6;&#x7684;&#x8BDD;&#xFF0C;&#x969C;&#x773C;&#x6CD5;&#x5C31;&#x5931;&#x53BB;&#x610F;&#x4E49;&#x4E86;&#x3002;&#x641E;&#x4E0D;&#x597D;&#x4F1A;&#x5728;&#x90A3;&#x91CC;&#x5168;&#x76D8;&#x7686;&#x8F93;&#x3002;&#x300F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x8E72;&#x5728;&#x5730;&#x4E0A;&#x6C89;&#x9ED8;&#x4E86;&#x4E00;&#x4F1A;&#x3002;</p>
<p>&#x7136;&#x540E;&#x561F;&#x56D4;&#x4E86;&#x4E00;&#x53E5;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x5373;&#x4F7F;&#x5931;&#x8D25;&#x65E0;&#x6CD5;&#x907F;&#x514D;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x906D;&#x4EBA;&#x6446;&#x5E03;&#x7684;&#x4EBA;&#x65F6;&#x4ECD;&#x5FCD;&#x4E0D;&#x4F4F;&#x4F38;&#x51FA;&#x63F4;&#x624B;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x300E;&#x5982;&#x679C;&#x8981;&#x8BBA;&#x6218;&#x672F;&#x4E0A;&#x7684;&#x5BF9;&#x9519;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x9519;&#x7684;&#x5427;&#x3002;&#x4F46;&#x662F;&#x6B63;&#x56E0;&#x4E3A;&#x4F60;&#x4F1A;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x6211;&#x624D;&#x4F1A;&#x60F3;&#x8981;&#x534F;&#x52A9;&#x4F60;&#x3002;&#x300F;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xB7;&#x514B;&#x52B3;&#x5229;&#x7684;&#x4EBA;&#x751F;&#x5145;&#x6EE1;&#x4E86;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x5EFA;&#x7ACB;&#x591A;&#x4E48;&#x7F1C;&#x5BC6;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x65E0;&#x8BBA;&#x82B1;&#x8D39;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x4E00;&#x70B9;&#x5DEE;&#x6C60;&#x800C;&#x5168;&#x76D8;&#x5D29;&#x584C;&#x3002;&#x8FD9;&#x79CD;&#x4E8B;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x8FC7;&#x592A;&#x591A;&#x6B21;&#x3002;</p>
<p>&#x6B63;&#x56E0;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x5766;&#x767D;&#x5730;&#x8BF4;&#xFF0C;&#x8FC7;&#x53BB;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x4E0E;&#x5927;&#x6076;&#x9B54;&#x79D1;&#x9686;&#x5C0A;&#x7684;&#x6218;&#x6597;&#x4E2D;&#x5931;&#x53BB;&#x201C;&#x6CA1;&#x6709;&#x7A97;&#x6237;&#x7684;&#x5927;&#x697C;&#x201D;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x4F26;&#x6566;&#x7684;&#x6218;&#x6597;&#x4E2D;&#x4E0E;&#x201C;&#x9EC4;&#x91D1;&#x201D;&#x8FC7;&#x53BB;&#x7684;&#x6210;&#x5458;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x548C;&#x9A6C;&#x745F;&#x65AF;&#x6B63;&#x9762;&#x4EA4;&#x950B;&#xFF0C;&#x90FD;&#x51FA;&#x4E4E;&#x5979;&#xFF08;&#xFF1F;&#xFF09;&#x7684;&#x9884;&#x6599;&#x4E4B;&#x5916;&#x3002;&#x56E0;&#x6B64;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5E94;&#x5BF9;&#x7684;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x7684;&#x8111;&#x4E2D;&#x6709;&#x51E0;&#x4E2A;&#x6307;&#x671B;&#x5F97;&#x4E0A;&#x7684;&#x5907;&#x6848;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x56E0;&#x4E3A;&#x6761;&#x4EF6;&#x4E0D;&#x8DB3;&#x800C;&#x820D;&#x5F03;&#x7684;&#x6740;&#x624B;&#x950F;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x6765;&#x4F1A;&#x4EE5;&#x522B;&#x7684;&#x5F62;&#x5F0F;&#x6D3E;&#x4E0A;&#x7528;&#x573A;&#x3002;</p>
<p>&#x8EAB;&#x7A7F;&#x7C73;&#x9EC4;&#x8272;&#x4FEE;&#x9053;&#x670D;&#x7684;&#x5973;&#x4EBA;&#x5C06;&#x5E73;&#x677F;&#x7EC8;&#x7AEF;&#x4E0A;&#x7684;&#x6570;&#x636E;&#x7EBF;&#x8FDE;&#x63A5;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x53F0;&#x673A;&#x5668;&#x4E0A;&#x3002;&#x201C;&#x6CA1;&#x6709;&#x7A97;&#x6237;&#x7684;&#x5927;&#x697C;&#x201D;&#x5DF2;&#x7ECF;&#x6D88;&#x5931;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x57FA;&#x7840;&#x90E8;&#x5206;&#x8FD8;&#x7559;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x7684;&#x5927;&#x5730;&#x4E0A;&#x3002;&#x5176;&#x4E2D;&#x7684;&#x7535;&#x6E90;&#x548C;&#x901A;&#x4FE1;&#x7EBF;&#x8DEF;&#x867D;&#x7136;&#x88AB;&#x6467;&#x6BC1;&#x4E86;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x627E;&#x51FA;&#x88AB;&#x7834;&#x574F;&#x3001;&#x88AB;&#x9690;&#x85CF;&#x8D77;&#x6765;&#x7684;&#x90E8;&#x4F4D;&#x8FDB;&#x884C;&#x4FEE;&#x7406;&#xFF0C;&#x5C31;&#x80FD;&#x5C06;&#x539F;&#x672C;&#x7684;&#x7F51;&#x7EDC;&#x7A97;&#x53E3;&#x590D;&#x539F;&#x3002;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x641C;&#x7D22;&#x3002;</p>
<p>&#x8FD9;&#x5E76;&#x4E0D;&#x5C40;&#x9650;&#x4E8E;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x5728;&#x8986;&#x76D6;&#x4E86;&#x79D1;&#x5B66;&#x4FA7;&#x8FD9;&#x4E2A;&#x5E7F;&#x9614;&#x4E16;&#x754C;&#x7684;&#x5E9E;&#x5927;&#x7684;&#x4FE1;&#x606F;&#x6D77;&#x6D0B;&#x91CC;&#x641C;&#x7D22;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x53EA;&#x6709;&#x9B54;&#x6CD5;&#x4FA7;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x201C;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;&#x201D;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4E0D;&#x96BE;&#x60F3;&#x5230;&#x5979;&#xFF08;&#xFF1F;&#xFF09;&#x4E3A;&#x4E86;&#x5C06;&#x5176;&#x4ECE;&#x9B54;&#x6CD5;&#x4FA7;&#x7684;&#x773C;&#x4E2D;&#x85CF;&#x8D77;&#x6765;&#xFF0C;&#x4F1A;&#x53CD;&#x8FC7;&#x6765;&#x5C06;&#x5176;&#x85CF;&#x5165;&#x53E6;&#x4E00;&#x4FA7;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#x5F97;&#x610F;&#x4E00;&#x7B11;&#x3002;</p>
<p>&#x201C;&#x627E;&#x5230;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x300E;&#x5509;&#x5440;&#x3002;&#x5BF9;&#x4E8E;&#x60F3;&#x8981;&#x6BC1;&#x706D;&#x4E00;&#x5207;&#x9B54;&#x6CD5;&#x7684;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x53EF;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x80FD;&#x4E3E;&#x624B;&#x6B22;&#x8FCE;&#x7684;&#x4E8B;&#x554A;&#x3002;&#x300F;</p>
<p>&#x201C;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x4F60;&#x4E3E;&#x8D77;&#x4E24;&#x53EA;&#x524D;&#x722A;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#x7684;&#x6837;&#x5B50;&#x5012;&#x662F;&#x633A;&#x4E50;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x8BED;&#x8A00;&#x91CC;&#x5E94;&#x8BE5;&#x53EB;&#x800D;&#x72D7;&#x6280;&#x5427;&#x3002;&#x201D;&#xFF08;<em>&#x8BD1;&#x6CE8;&#xFF1A;&#x539F;&#x6587;&#x3061;&#x3007;&#x3061;&#x3007;&#xFF0C;&#x65E2;&#x6709;&#x72D7;&#x76F4;&#x7ACB;&#x8868;&#x6F14;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x6307;&#x7537;&#x6027;&#x7684;&#x3007;&#x3007;&#x3002;&#x6B64;&#x5904;&#x5C1D;&#x8BD5;&#x4EE5;&#x201C;&#x6280;&#x5427;&#x201D;&#x8C10;&#x97F3;&#x8FD8;&#x539F;&#x53CC;&#x5173;&#x672C;&#x4E49;&#xFF0C;&#x4EE4;&#x4EBA;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#xFF08;&#x68D2;&#x8BFB;&#xFF09;&#x3002;</em>&#xFF09;</p>
<p>&#x300E;&#x2026;&#x2026;&#x6211;&#x54AC;&#x4F60;&#x54E6;&#xFF1F;&#x300F;</p>
<p>&#x201C;&#x4F60;&#x8BF4;&#x5565;&#x5462;&#xFF1F;&#x5373;&#x4F7F;&#x662F;&#x5728;&#x82F1;&#x8BED;&#x91CC;&#x4E5F;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x4E1C;&#x897F;&#x80FD;&#x7528;&#x8D85;&#x8FC7;&#x4E00;&#x767E;&#x79CD;&#x9690;&#x8BED;&#x6765;&#x8868;&#x793A;&#x7684;&#x54E6;&#x3002;&#x641E;&#x4E0D;&#x597D;&#x6BD4;&#x79F0;&#x547C;&#x5730;&#x7403;&#x7684;&#x7528;&#x8BCD;&#x90FD;&#x591A;&#x3002;&#x522B;&#x4E00;&#x8138;&#x6E05;&#x9AD8;&#x5730;&#x6446;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x8C31;&#x4E86;&#x5B66;&#x8005;&#x5148;&#x751F;&#xFF0C;&#x660E;&#x660E;&#x5927;&#x5BB6;&#x90FD;&#x559C;&#x6B22;&#x3007;&#x3007;&#x561B;&#x3002;&#x3007;&#x3007;&#x53EF;&#x662F;&#x6D6A;&#x6F2B;&#x7684;&#x96C6;&#x5408;&#x3002;&#x201D;</p>
<p>&#x540D;&#x5782;&#x9752;&#x53F2;&#x7684;&#x8001;&#x53D8;&#x6001;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x5730;&#x4E0B;&#x4E86;&#x8FD9;&#x79CD;&#x8BBA;&#x65AD;&#x4E4B;&#x540E;&#xFF0C;&#x91D1;&#x6BDB;&#x730E;&#x72AC;&#x771F;&#x7684;&#x6251;&#x5411;&#x4E86;&#x4FEE;&#x5973;&#x3002;&#x770B;&#x6765;&#x8FD9;&#x53E5;&#x8BDD;&#x5B9E;&#x5728;&#x662F;&#x8D85;&#x51FA;&#x4E86;&#x5B83;&#x7684;&#x5E95;&#x7EBF;&#x3002;</p>
<p>&#x201C;&#x597D;&#x75DB;&#x597D;&#x75DB;&#x597D;&#x75DB;&#xFF01;&#xFF01;&#x88AB;&#x3001;&#x88AB;&#x670B;&#x53CB;&#x517C;&#x8001;&#x5934;&#x7684;&#x72D7;&#x6253;&#x5012;&#x7684;&#x843D;&#x8D25;&#x5973;&#x9B54;&#x738B;&#xFF1F;&#x8FD9;&#x8BBE;&#x5B9A;&#x8FD8;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#x3002;&#x5475;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x65B0;&#x4E00;&#x4EE3;&#x6B63;&#x5E38;&#x5411;&#x7684;&#x5230;&#x6765;&#x5417;&#xFF1F;&#x7ADF;&#x7136;&#x80FD;&#x5411;&#x5DF2;&#x7814;&#x7A76;&#x900F;&#x8FD9;&#x4E16;&#x4E0A;&#x6240;&#x6709;&#x65B9;&#x5411;&#x7684;&#x6211;&#x5C55;&#x73B0;<ruby>&#x672A;&#x77E5;<rp>(</rp><rt>&#x95F4;&#x9699;</rt><rp>)</rp></ruby>&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x4E0D;&#x6127;&#x662F;&#x4F60;&#xFF0C;&#x6728;&#x539F;&#x8111;&#x5E72;&#x3002;&#x201D;</p>
<p>&#x300E;&#x5495;&#x565C;&#x6C6A;&#xFF01;&#x2026;&#x2026;&#x73B0;&#x5728;&#x662F;&#x63D2;&#x79D1;&#x6253;&#x8BE8;&#x7684;&#x65F6;&#x5019;&#x5417;&#xFF1F;&#x73B0;&#x5728;&#x7684;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x6765;&#x8BF4;&#x662F;&#x5F02;&#x7269;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x4E45;&#x7559;&#x7684;&#x3002;&#x300F;</p>
<p>&#x201C;&#x6211;&#x77E5;&#x9053;&#x5566;&#x3002;&#x53EA;&#x8981;&#x5F97;&#x5230;&#x4E86;&#x2018;&#x8FD9;&#x4E2A;&#x2019;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x7559;&#x5728;&#x5B66;&#x56ED;&#x90FD;&#x5E02;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x88AB;&#x5927;&#x578B;&#x72AC;&#x54AC;&#x4F4F;&#x624B;&#x81C2;&#x5728;&#x5730;&#x4E0A;&#x62D6;&#x884C;&#x641E;&#x5F97;&#x904D;&#x4F53;&#x9CDE;&#x4F24;&#x7684;&#x4E9A;&#x96F7;&#x65AF;&#x5854;&#xB7;&#x514B;&#x52B3;&#x5229;&#x4EF0;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#x770B;&#x7740;&#x591C;&#x7A7A;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x5E73;&#x677F;&#x7EC8;&#x7AEF;&#x90A3;&#x8584;&#x8584;&#x7684;&#x5C4F;&#x5E55;&#x79FB;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x524D;&#x3002;</p>
<p>&#x968F;&#x7740;&#x5979;&#xFF08;&#xFF1F;&#xFF09;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x672C;&#x5C31;&#x62C9;&#x5230;&#x6781;&#x9650;&#x7684;&#x6570;&#x636E;&#x7EBF;&#x88AB;&#x626F;&#x843D;&#x3002;</p>
<p>&#x5C4F;&#x5E55;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x65B0;&#x7684;&#x753B;&#x9762;&#x3002;</p>
<p>&#x5730;&#x56FE;&#x4E0A;&#x6253;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5934;&#x9489;&#x6807;&#x8BB0;&#x3002;&#x8EAB;&#x7A7F;&#x4FEE;&#x9053;&#x670D;&#x7684;&#x5973;&#x4EBA;&#x8F7B;&#x543B;&#x4E86;&#x4E00;&#x4E0B;&#x6807;&#x8BB0;&#x6240;&#x5728;&#x7684;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x5C06;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x524D;&#x7684;&#x9057;&#x4F53;&#x5E72;&#x51C0;&#x5730;&#x4FDD;&#x5B58;&#x81F3;&#x4ECA;&#x7684;&#x8BBE;&#x65BD;&#x6240;&#x5728;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x54C8;&#x55BD;&#xFF0C;&#x5B89;&#x5A1C;&#xB7;&#x91D1;&#x65AF;&#x798F;&#x5FB7;&#x3002;&#x7EF4;&#x65AF;&#x8003;&#x7279;&#x4E0E;&#x9A6C;&#x745F;&#x65AF;&#x7684;&#x6069;&#x5E08;&#xFF0C;&#x8C23;&#x4F20;&#x66FE;&#x662F;<strong>&#x90A3;&#x4E2A;&#x5973;&#x4EBA;</strong>&#x7684;&#x539F;&#x578B;&#x4E4B;&#x4E00;&#x7684;&#x9B54;&#x6CD5;&#x5E08;&#x554A;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x662F;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x53D1;&#x594B;&#x53CD;&#x51FB;&#x4E86;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; cnindex 2021 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x7AE0;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-08-01 13:45:36
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="6.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 后记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"后记之后","level":"1.14","depth":1,"previous":{"title":"后记","level":"1.13","depth":1,"path":"post/6.md","ref":"post/6.md","articles":[]},"dir":"ltr"},"config":{"plugins":["ancre-navigation","chapter-fold","code","splitter","-lunr","-search","search-pro","tbfed-pagefooter","popup","github","theme-comscore","multipart","-livereload","prism","-highlight","hide-element","insert-logo"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy cnindex 2021","modify_label":"该文章修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism.css"]},"github":{"url":"https://github.com/cnindex/index4"},"splitter":{},"search-pro":{},"popup":{},"multipart":{},"code":{"copyButtons":true},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-comscore":{},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"links":{"sidebar":{"Home":""}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"url":"https://s3.bmp.ovh/imgs/2022/08/01/7bce214e6665cec1.png","style":"background: none; max-height: 30px; min-height: 30px"}},"theme":"default","author":"cnindex","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"创约·魔法禁书目录5","language":"zh-Hans","gitbook":"*","description":"创约·魔法禁书目录5 汉化"},"file":{"path":"post/7.md","mtime":"2022-08-01T13:45:36.125Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2022-08-01T13:46:23.676Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

